Repository: CriticalNix/bitcoinalafuture
Catalog: django/bitcoinalafuture/thefuture/locale/*/LC_MESSAGES/django.po
Languages: ar, bg, ca, cy, el, es, fa, ga, hi, hu, is, ja, ko, lv, mk, ro, sk, sl, sq, th, vi, zh_cn, zh_tw

source: less than
ar: أقل من
bg: по-малко от
ca: menys que
cy: llai na
el: λιγότερο από
es: menos que
fa: کمتر از
ga: níos lú ná
hi: की तुलना में कम
hu: kevesebb mint
is: minna en
ja: 以下
ko: 미만
lv: mazāk par
mk: помалку од
ro: mai puțin
sk: menej ako
sl: manj kot
sq: më pak se
th: น้อยกว่า
vi: ít hơn
zh_cn: 小于
zh_tw: 小於

source: more than
ar: أكثر من
bg: повече от
ca: més que
cy: mwy na
el: περισσότερο από
es: más que
fa: بیش از
ga: níos mó ná
hi: अधिक से अधिक
hu: több mint
is: meira en
ja: 超える
ko: 이상
lv: vairāk nekā
mk: повеќе од
ro: mai mult
sk: viac než
sl: več
sq: më shumë se
th: กว่า
vi: hơn
zh_cn: 以上
zh_tw: 以上

source: Slow down <span class='notranslate'>Rainman</span> - you've made too many predictions in the last hour
ar: تبطئ <span class='notranslate'>Rainman</span> - التنبؤات التي قمت بها كثيرة جدا في الساعة الأخيرة
bg: Намалете <span class='notranslate'>Rainman</span> сте направили твърде много предсказания в последния час
ca: Reduïu la velocitat <span class='notranslate'>Rainman</span> - que ha fet prediccions massa en l&#39;última hora
cy: Araf i lawr <span class='notranslate'>Rainman</span> - eich bod wedi gwneud rhagfynegiadau gormod o yn yr awr olaf
el: Επιβράδυνση <span class='notranslate'>Rainman</span> - έχετε κάνει πάρα πολλές προβλέψεις την τελευταία ώρα
es: Reduzca la velocidad <span class='notranslate'>Rainman</span> - que ha hecho predicciones demasiados en la última hora
fa: کاهش <span class='notranslate'>Rainman</span> - شما پیش بینی بیش از حد بسیاری از ساخته شده در یک ساعت گذشته
ga: Mall síos <span class='notranslate'>Rainman</span> - tá tú déanta tuar an iomarca ar an uair dheireanach
hi: <span class='notranslate'>Rainman</span> नीचे धीरे - आप में अंतिम घंटे में भी कई भविष्यवाणियों बनाया है
hu: Lassíts <span class='notranslate'>Rainman</span> - amit tett túl sok jóslatok az elmúlt órában
is: Hægja <span class='notranslate'>Rainman</span> - þú hefur gert of margar spár á síðustu klukkustund
ja: 遅く<span class='notranslate'>Rainman</span> -あなたは、最後の時間にあまりにも多くの予言をしました
ko: 천천히 <span class='notranslate'>Rainman</span> - 당신은 지난 시간에 너무 많은 예측 한
lv: Palēnināt <span class='notranslate'>Rainman</span> - esat veicis pārāk daudz prognozes pēdējās stundas
mk: Забави <span class='notranslate'>Rainman</span> - сте направиле многу предвидувања во последниот час
ro: Încetinește <span class='notranslate'>Rainman</span> - ați făcut predicții prea multe în ultima oră
sk: Spomaľte <span class='notranslate'>Rainman</span> - ste urobili príliš veľa tipov na poslednú hodinu
sl: Počasi <span class='notranslate'>Rainman</span> - ste naredili preveč napovedi v zadnji uri
sq: Ngadalësojnë <span class='notranslate'>Rainman</span> - ju keni bërë parashikime shumë në orën e fundit
th: ชะลอตัวลง <span class='notranslate'>Rainman</span> - คุณได้ทำคาดการณ์มากเกินไปในชั่วโมงสุดท้าย
vi: Làm chậm <span class='notranslate'>Rainman</span> - bạn đã đưa ra dự đoán quá nhiều trong những giờ cuối cùng
zh_cn: 放慢<span class='notranslate'>Rainman</span> -你做太多的预测，在最后一小时
zh_tw: 放慢<span class='notranslate'>Rainman</span> -你做太多的預測，在最後一小時

source: Invalid price
ar: السعر غير صالحة
bg: Невалиден цена
ca: Preu no vàlid
cy: Pris annilys
el: Μη έγκυρη τιμή
es: Precio no válido
fa: قیمت نامعتبر است
ga: Praghas neamhbhailí
hi: अमान्य मूल्य
hu: Érvénytelen ár
is: Ógilt verði
ja: 無効な価格
ko: 가격이 잘못되었습니다
lv: Nederīgs cena
mk: Невалиден цена
ro: Nevalid preț
sk: Neplatná cena
sl: Neveljavna cena
sq: Çmimi pavlefshme
th: ราคาที่ไม่ถูกต้อง
vi: Không hợp lệ giá
zh_cn: 无效的价格
zh_tw: 無效的價格

source: Invalid date
ar: تاريخ غير صالح
bg: Невалидна дата
ca: Data no vàlida
cy: Dyddiad annilys
el: Μη έγκυρη ημερομηνία
es: Fecha no válida
fa: تاریخ نامعتبر است
ga: Dáta Neamhbhailí
hi: अमान्य तिथि
hu: Érvénytelen dátum
is: Ógild dagsetning
ja: 無効な日付
ko: 날짜가 잘못되었습니다
lv: Nepareizs datums
mk: Невалиден датум
ro: Nevalid data
sk: Neplatný dátum
sl: Neveljaven datum
sq: Data e pavlefshme
th: วันที่ไม่ถูกต้อง
vi: Ngày không hợp lệ
zh_cn: 无效的日期
zh_tw: 無效的日期

source: Date must not include seconds
ar: يجب أن لا تتضمن تاريخ ثانية
bg: Датата не трябва да включват секунди
ca: La data no ha d&#39;incloure segons
cy: Ni ddylai Dyddiad gynnwys eiliad
el: Ημερομηνία δεν πρέπει να συμπεριλαμβάνει τα δευτερόλεπτα
es: La fecha no debe incluir segundos
fa: تاریخ عضویت باید ثانیه را شامل نمی شود.
ga: Ní Dáta soicind san áireamh
hi: तिथि सेकंड नहीं शामिल करना चाहिए
hu: Mikortól nem tartalmazhat másodperc
is: Dagsetning má ekki fela sekúndur
ja: 日付は秒を含めることはできません
ko: 날짜 초 포함되지해야합니다
lv: Datums nedrīkst būt sekundes
mk: Датумот не треба да вклучува секунди
ro: Data nu trebuie să includă secunde
sk: Dátum nesmie obsahovať sekúnd
sl: Datum ne sme vsebovati sekund
sq: Data nuk duhet të përfshijë sekonda
th: วันที่ต้องไม่รวมวินาที
vi: Ngày không được bao gồm seconds
zh_cn: 日期必须不包括秒
zh_tw: 日期必須不包括秒

source: Must be at least two hours into the future
ar: يجب ان تكون على الاقل ساعتين في المستقبل
bg: Трябва да е най-малко два часа в бъдещето
ca: Ha de ser com a mínim dues hores al futur
cy: Rhaid bod o leiaf ddwy awr yn y dyfodol
el: Πρέπει να είναι τουλάχιστον δύο ώρες στο μέλλον
es: Debe ser al menos dos horas en el futuro
fa: باید حداقل به مدت دو ساعت به آینده
ga: A bheith ar a laghad dhá uair an chloig sa todhchaí
hi: भविष्य में कम से कम दो घंटे का होना चाहिए
hu: Kell lennie legalább két óra a jövőbe
is: Verður að vera að minnsta kosti tvær klukkustundir í framtíðinni
ja: 少なくとも2時間未来にでなければなりません
ko: 미래에 적어도 두 시간이어야합니다
lv: Jābūt vismaz divas stundas uz nākotni
mk: Мора да биде најмалку два часа во иднината
ro: Trebuie să fie de cel puțin două ore în viitor
sk: Musí byť aspoň dve hodiny do budúcnosti
sl: Mora biti vsaj dve uri v prihodnost
sq: Duhet të jetë të paktën dy orë në të ardhmen
th: ต้องมีอย่างน้อยสองชั่วโมงต่อไปในอนาคต
vi: Phải có ít nhất hai giờ vào tương lai
zh_cn: 必须至少有两个小时到未来
zh_tw: 必須至少有兩個小時到未來

source: Return address is invalid
ar: عنوان المرسل غير صالح
bg: Върни адреса е невалиден
ca: Direcció del remitent no és vàlida
cy: Cyfeiriad dychwelyd yn annilys
el: Επιστροφή διεύθυνση δεν είναι έγκυρη
es: Dirección del remitente no es válida
fa: آدرس بازگشت نامعتبر است
ga: Is é seoladh Tuairisceán neamhbhailí
hi: वापसी पता अमान्य है
hu: Return cím érvénytelen
is: Return netfang er ógilt
ja: リターンアドレスが無効です
ko: 반환 주소가 잘못되었습니다
lv: Atgriešanās adrese ir nederīga
mk: Враќање адреса е невалиден
ro: Adresa de retur este nevalidă
sk: Spiatočná adresa je neplatná
sl: Povratni naslov je neveljaven
sq: Adresa e kthimit është e pavlefshme
th: ที่อยู่ผู้ส่งไม่ถูกต้อง
vi: Quay trở lại địa chỉ là không hợp lệ
zh_cn: 返回地址是无效的
zh_tw: 返回地址是無效的

source: Slow down <span class='notranslate'>Rainman</span> - you've made too many requests in the last hour
ar: تبطئ <span class='notranslate'>Rainman</span> - كنت قد قدمت طلبات كثيرة جدا في الساعة الأخيرة
bg: Намалете <span class='notranslate'>Rainman</span> сте направили твърде много заявки в последния час
ca: Reduïu la velocitat <span class='notranslate'>Rainman</span> - que ha fet massa peticions en l&#39;última hora
cy: Araf i lawr <span class='notranslate'>Rainman</span> - eich bod wedi gwneud gormod o geisiadau yn yr awr olaf
el: Επιβράδυνση <span class='notranslate'>Rainman</span> - έχετε κάνει πάρα πολλά αιτήματα την τελευταία ώρα
es: Reduzca la velocidad <span class='notranslate'>Rainman</span> - que ha hecho demasiadas peticiones en la última hora
fa: کاهش <span class='notranslate'>Rainman</span> - شما درخواست بیش از حد بسیاری از ساخته شده در یک ساعت گذشته
ga: Mall síos <span class='notranslate'>Rainman</span> - déanta agat iarratas iomarca sa uair dheireanach
hi: <span class='notranslate'>Rainman</span> नीचे धीरे - आप में अंतिम घंटे में भी कई अनुरोध किया है
hu: Lassíts <span class='notranslate'>Rainman</span> - amit tett túl sok kérést az elmúlt órában
is: Hægja <span class='notranslate'>Rainman</span> - þú hefur gert of margar beiðnir í síðustu klukkustund
ja: 遅く<span class='notranslate'>Rainman</span> -あなたは、最後の時間にあまりにも多くの要求を行った
ko: 천천히 <span class='notranslate'>Rainman</span> - 당신은 지난 시간에 너무 많은 요청을 한
lv: Palēnināt <span class='notranslate'>Rainman</span> - esat veicis pārāk daudz pieprasījumus pēdējās stundas
mk: Забави <span class='notranslate'>Rainman</span> - сте направиле премногу барања во последниот час
ro: Încetinește <span class='notranslate'>Rainman</span> - ați făcut prea multe solicitări în ultima oră
sk: Spomaľte <span class='notranslate'>Rainman</span> - ste urobili príliš veľa žiadostí za poslednú hodinu
sl: Počasi <span class='notranslate'>Rainman</span> - ste naredili preveč zahtevkov v zadnji uri
sq: Ngadalësojnë <span class='notranslate'>Rainman</span> - ju keni bërë kërkesa shumë në orën e fundit
th: ชะลอตัวลง <span class='notranslate'>Rainman</span> - คุณได้ทำหน้ามากเกินไปในชั่วโมงสุดท้าย
vi: Làm chậm <span class='notranslate'>Rainman</span> - bạn đã thực hiện quá nhiều yêu cầu trong những giờ cuối cùng
zh_cn: 放慢<span class='notranslate'>Rainman</span> -你做了太多的要求，在最后一小时
zh_tw: 放慢<span class='notranslate'>Rainman</span> -你做了太多的要求，在最後一小時

source: Address is invalid
ar: عنوان غير صالح
bg: Адресът е невалиден
ca: Direcció no és vàlida
cy: Cyfeiriad yn annilys
el: Διεύθυνση δεν είναι έγκυρη
es: Dirección no es válida
fa: آدرس نامعتبر است
ga: Seoladh neamhbhailí
hi: पता अमान्य है
hu: Cím érvénytelen
is: Heimilisfang er ógilt
ja: アドレスが無効です
ko: 주소가 잘못되었습니다
lv: Adrese ir nederīga
mk: Адреса не е валидна
ro: Adresa nu este validă
sk: Adresa je neplatná
sl: Naslov je neveljaven
sq: Adresa eshte e pavlefshme
th: ที่อยู่ไม่ถูกต้อง
vi: Địa chỉ không hợp lệ
zh_cn: 地址是无效的
zh_tw: 地址是無效的
