Repository: CriticalNix/bitcoinalafuture
Catalog: django/bitcoinalafuture/templates/locale/*/LC_MESSAGES/django.po
Languages: ar, bg, ca, cs, cy, da, de, el, es, et, fa, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, lv, mk, nl, pt, ro, sk, sl, sq, sr, sv, sw, th, tr, uk, vi

source: Total unpaid amount
ar: غير المسددة تبلغ إجمالي
bg: Общо неизплатена сума
ca: Monto impagament total
cs: Celková výše neuhrazené částky
cy: Cyfanswm di-dâl
da: Samlet ubetalte beløb
de: Insgesamt ausstehenden Betrag
el: Σύνολο ανεξόφλητο ποσό
es: Monto impago total
et: Tasumata summa
fa: کل مبلغ پرداخت نشده
fi: Maksamattomien määrä
fr: Le montant total impayé
ga: Méid gan íoc iomlán
gl: Valor non pago total
he: סכום שלא שולם סה&quot;כ
hi: कुल अवैतनिक राशि
hr: Ukupno neplaćeni iznos
hu: Összes kifizetetlen összeg
id: Jumlah yang belum dibayar sebesar
is: Samtals ógreiddum fjárhæð
it: Totale importo non pagato
ja: 合計未払い額
lv: Kopējais nomaksas summa
mk: Вкупно неплатен износ
nl: Totaal openstaande bedrag
pt: Valor não pago total
ro: Suma totală neplătită
sk: Celková výška neuhradené čiastky
sl: Skupaj neplačani znesek
sq: Shuma totale e papaguar
sr: Укупан износ неплаћеног
sv: Totalt obetalda belopp
sw: Jumla bila kulipwa kiasi
th: จำนวนเงินที่ค้างชำระทั้งหมด
tr: Toplam ödenmemiş tutarı
uk: Загальна сума невиплачених нарахованих
vi: Tổng hợp đồng chưa thanh toán số tiền

source: Total returned amount
ar: المبلغ الكلي عاد
bg: Общо върната сума
ca: Import total retornat
cs: Celková částka vrácena
cy: Swm a ddychwelwyd Cyfanswm
da: Samlet returnerede beløb
de: Insgesamt kehrte Menge
el: Συνολικό ποσό επιστρέφεται
es: Importe total devuelto
et: Kõik tagastatud summa
fa: مجموع بازگردانده مقدار
fi: Yhteensä palasi määrä
fr: Montant total retourné
ga: Méid ar ais iomlán
gl: Importe devolto total
he: סכום שהוחזר סה&quot;כ
hi: कुल लौटा राशि
hr: Ukupno vratio iznos
hu: Összesen visszatért összeg
id: Jumlah dikembalikan jumlah
is: Samtals skila upphæð
it: Importo totale restituito
ja: 合計返さ量
lv: Kopējais atgriezās summa
mk: Вкупно врати износот
nl: Totaal terug bedrag
pt: Montante devolvido total
ro: Totală a revenit suma
sk: Total vrátil čiastka
sl: Skupaj vrne znesek
sq: Shuma totale e kthyer
sr: Укупан износ вратио
sv: Totalt återvände belopp
sw: Jumla akarudi kiasi
th: จำนวนเงินที่ส่งกลับรวม
tr: Toplam iade tutarı
uk: Всього повертається суми
vi: Tổng trả lại số tiền

source: Total commission from losers
ar: مجموع عمولة من الخاسرين
bg: Общо комисионна от губещи
ca: Comissió total dels perdedors
cs: Celkem provize z poražených
cy: Comisiwn Cyfanswm o gollwyr
da: Samlet provision fra tabere
de: Insgesamt Provision von Verlierern
el: Συνολική προμήθεια από τους ηττημένους
es: Comisión total de los perdedores
et: Kõik komisjonitasu kaotajad
fa: کمیسیون مجموع از بازندگان
fi: Komissio yhteensä häviäjistä
fr: Total des commissions des perdants
ga: Coimisiún iomlán ó losers
gl: Comisión total de perdedores
he: ועדה סה&quot;כ ממפסידים
hi: हारे से कुल आयोग
hr: Ukupno provizija od gubitnika
hu: Összesen jutalékot vesztesei
id: Jumlah komisi dari pecundang
is: Samtals þóknun frá tapa
it: Totale commissioni da perdenti
ja: 敗者からの総手数料
lv: Kopā Komisija no zaudētājiem
mk: Вкупно провизија од губитници
nl: Totaal opdracht van verliezers
pt: Comissão total de perdedores
ro: Comision totală de fraieri
sk: Celkom provízie z porazených
sl: Skupna provizija od poražencev
sq: Komisioni totale nga humbësit
sr: Укупна провизија од губитника
sv: Totalt provision från förlorare
sw: Jumla ya tume kutoka khasiri
th: คณะกรรมการรวมจากคนแพ้
tr: Kaybedenlerden Toplam komisyon
uk: Всього комісія з переможених
vi: Tổng số tiền hoa hồng từ những người thua cuộc

source: Total fees paid to miners
ar: إجمالي الرسوم المدفوعة لعمال المناجم
bg: Общо такси, изплатени на миньорите
ca: El total d&#39;honoraris pagats als miners
cs: Celkem poplatky placené horníků
cy: Ffioedd Y cyfanswm a dalwyd i lowyr
da: Samlede honorar til minearbejdere
de: Honoraren Bergleute
el: Σύνολο αμοιβών για τους ανθρακωρύχους
es: El total de honorarios pagados a los mineros
et: Kokku tasutud kaevurite
fa: هزینه کل پرداخت شده به معدنچیان
fi: Yhteensä maksetut kaivostyöläisten
fr: Le total des honoraires versés aux mineurs
ga: Iomlán na dtáillí a íocadh le mianadóirí
gl: Total de honorarios pagados aos mineiros
he: סכו עמלות ששולמו לכורים
hi: कुल खनिक को फीस का भुगतान
hr: Ukupna naknada za rudare
hu: Összesen fizetett díjak bányászok
id: Jumlah biaya yang dibayarkan kepada penambang
is: Samtals gjöld greidd miners
it: Totale commissioni pagate ai minatori
ja: 鉱山労働者に支払われた報酬
lv: Kopējās maksas, ko maksā kalnračiem
mk: Вкупно надоместоци платени на рударите
nl: Totaal betaald aan mijnwerkers
pt: Total de honorários pagos aos mineiros
ro: Taxele totale plătite mineri
sk: Celkom poplatky platené baníkov
sl: Skupaj izplačila nagrade rudarjev
sq: Gjithsej tarifat e paguara për minatorët
sr: Укупно ланарине рудара
sv: Totala arvoden som betalas till gruvarbetare
sw: Jumla ya ada ya kulipwa kwa wachimbaji
th: ค่าใช้จ่ายรวมที่จ่ายให้กับคนงานเหมือง
tr: Madenciler ödenen toplam ücret
uk: Всього гонорари, виплачувані шахтарів
vi: Tổng chi phí trả cho thợ mỏ

source: Total received transactions
ar: مجموع المعاملات الواردة
bg: Общо получените сделки
ca: Total de transaccions rebudes
cs: Celkem přijaté transakce
cy: Trafodion a dderbyniwyd Cyfanswm
da: I alt modtog transaktioner
de: Insgesamt erhielten Transaktionen
el: Συνολικά έλαβαν συναλλαγές
es: Total de transacciones recibidas
et: Kokku sai tehingud
fa: تعداد معاملات
fi: Yhteensä sai liiketoimet
fr: Total des transactions reçues
ga: Idirbhearta a fuarthas Iomlán
gl: Total de transaccións recibidas
he: עסקות שהתקבלו סכו
hi: कुल प्राप्त लेनदेन
hr: Ukupno primljene transakcije
hu: Összesen beérkezett tranzakciók
id: Jumlah yang diterima transaksi
is: Samtals fengu viðskipti
it: Totale transazioni ricevute
ja: 総受信したトランザクション
lv: Kopā saņemts darījumi
mk: Вкупно добиени трансакции
nl: Totaal ontvangen transacties
pt: Total de transações recebidas
ro: Total de tranzacții primite
sk: Celkom prichádzajúcich transakcie
sl: Skupaj prejeta transakcije
sq: Totali i transaksioneve të marra
sr: Укупно примљени трансакције
sv: Totalt mottagna transaktioner
sw: Jumla ya kupokea malipo
th: การทำธุรกรรมที่ได้รับทั้งหมด
tr: Toplam alınan işlemler
uk: Всього отримано операцій
vi: Tổng nhận được giao dịch

source: Total unpaid transactions
ar: غير المدفوعة مجموع العمليات
bg: Общо неплатени сделки
ca: Total de transaccions pendents de pagament
cs: Celkové nezaplacené transakce
cy: Trafodion di-dâl Cyfanswm
da: Samlede ubetalte transaktioner
de: Insgesamt unbezahlter Transaktionen
el: Σύνολο συναλλαγών πριν από την καταβολή
es: Total de transacciones pendientes de pago
et: Kokku maksmata tehingute
fa: مجموع پرداخت نشده معاملات
fi: Maksamattomat tapahtumat
fr: Total des transactions impayées
ga: Idirbhearta gan phá iomlán
gl: Total de transaccións non pagadas
he: עסקות שלא שולמו סך הכל
hi: कुल अवैतनिक लेनदेन
hr: Ukupno neplaćene transakcije
hu: Összes kifizetetlen ügyletek
id: Jumlah yang belum dibayar transaksi
is: Samtals ógreiddum viðskipti
it: Totale operazioni non pagati
ja: 合計未払い取引
lv: Kopējie neapmaksātie darījumi
mk: Вкупно неплатени трансакции
nl: Totaal onbetaalde transacties
pt: Total de transações não pagas
ro: Total de tranzacții neplătite
sk: Celkové nezaplatené transakcie
sl: Skupni neplačani transakcije
sq: Totali i transaksioneve të papaguara
sr: Укупни неплаћени трансакције
sv: Totalt obetalda transaktioner
sw: Jumla hazijalipwa mashirikiano
th: การทำธุรกรรมที่ค้างชำระทั้งหมด
tr: Toplam ödenmemiş işlemleri
uk: Загальна сума невиплачених операцій
vi: Tổng chưa thanh toán giao dịch

source: Total returned transactions
ar: إجمالي المعاملات عاد
bg: Общо върнати транзакции
ca: Total de transaccions retornades
cs: Celkem vrácené transakce
cy: Trafodion dychwelyd Cyfanswm
da: Samlet returnerede transaktioner
de: Insgesamt zurückgegebene Transaktionen
el: Σύνολο επέστρεψε συναλλαγές
es: Total de transacciones devueltas
et: Kõik tagastatud tehingute
fa: کل بازگشته معاملات
fi: Yhteensä palasi liiketoimet
fr: Total des opérations de retour
ga: Idirbhearta ar ais Iomlán
gl: Total de transaccións devoltas
he: עסקות הוחזרו סך
hi: कुल लौटा लेनदेन
hr: Ukupno vratili transakcije
hu: Összesen visszatért ügyletek
id: Jumlah transaksi kembali
is: Samtals skilað viðskipti
it: Totale operazioni returned
ja: 合計返されたトランザクション
lv: Total atpakaļ darījumi
mk: Вкупно врати трансакции
nl: Totaal terug transacties
pt: Total de transações devolvidas
ro: Total de tranzacții returnate
sk: Celkom vrátené transakcie
sl: Skupaj vrne transakcije
sq: Totali i transaksioneve kthyer
sr: Укупно вратили трансакције
sv: Totalt returnerade transaktioner
sw: Jumla akarudi mashirikiano
th: การทำธุรกรรมทั้งหมดกลับ
tr: Toplam iade işlemleri
uk: Всього повернувся операцій
vi: Tổng quay trở lại giao dịch

source: Time of last payment
ar: وقت الدفع مشاركة
bg: Време на последното плащане
ca: Hora de l&#39;últim pagament
cs: Čas poslední platby
cy: Amser y taliad olaf
da: Tidspunkt for sidste betaling
de: Zeitpunkt der letzten Zahlung
el: Ώρα τελευταίας πληρωμής
es: Hora del último pago
et: Aeg Viimase makse
fa: زمان پرداخت گذشته
fi: Aika viimeisestä maksusta
fr: Heure du dernier paiement
ga: Am na híocaíochta deiridh
gl: Hora do último pagamento
he: מועד התשלום האחרון
hi: अंतिम भुगतान के समय
hr: Vrijeme zadnjeg plaćanja
hu: Időpontja az utolsó kifizetés
id: Waktu pembayaran terakhir
is: Tími síðustu greiðslu
it: Tempo di ultimo pagamento
ja: 前回のお支払いの時
lv: Laiks pēdējā maksājuma
mk: Времето на последниот плаќање
nl: Tijd van laatste betaling
pt: Hora do último pagamento
ro: Timpul de la ultima plată
sk: Čas poslednej platby
sl: Čas zadnjega plačila
sq: Koha e pagesës së fundit
sr: Време последње уплате
sv: Tidpunkt för senaste betalningen
sw: Muda wa malipo ya mwisho
th: เวลาการชำระเงินล่าสุด
tr: Son ödeme zamanı
uk: Час останнього платежу
vi: Thời gian thanh toán cuối cùng

source: Average payment interval
ar: متوسط ​​فترة السداد
bg: Средна плащане интервал
ca: Interval mitjà de pagament
cs: Průměrná platba interval
cy: Cyfnod talu cyfartalog
da: Gennemsnitlig betaling interval
de: Durchschnittliche Zahlungsintervall
el: Μέση διάστημα πληρωμής
es: Intervalo medio de pago
et: Makse keskmine intervall
fa: میانگین فاصله پرداخت
fi: Keskimääräinen maksu väli
fr: Intervalle moyen de paiement
ga: Eatramh mheáníocaíocht
gl: Intervalo medio de pagamento
he: מרווח הממוצע תשלום
hi: औसत भुगतान अंतराल
hr: Prosječna plaćanje interval
hu: Átlagos fizetési intervallum
id: Rata-rata pembayaran Interval
is: Meðaltal greiðslu bil
it: Intervallo medio di pagamento
ja: 平均支払間隔
lv: Vidējā samaksa intervāls
mk: Просечната исплата интервал
nl: Gemiddelde uitkering interval
pt: Intervalo médio de pagamento
ro: Media de plată interval de
sk: Priemerná platba interval
sl: Povprečno plačilo interval
sq: Intervali mesatar i pagesës
sr: Просечна уплата Интервал
sv: Genomsnittliga betalningstiden intervall
sw: Wastani malipo Interval
th: ช่วงการชำระเงินเฉลี่ย
tr: Ortalama ödeme aralığı
uk: Середній інтервал оплати
vi: Thanh toán khoảng thời gian trung bình

source: hours
ar: ساعات
bg: часа
ca: hores
cs: hodin
cy: oriau
da: time
de: Stunden
el: ώρες
es: horas
et: tööaeg
fa: ساعت
fi: tuntia
fr: heures
ga: uair an chloig
gl: horas
he: שעות
hi: घंटे
hr: sati
hu: óra
id: jam
is: klst
it: orario
ja: 営業時間
lv: stundas
mk: часа
nl: uur
pt: horas
ro: oră
sk: hodín
sl: ure
sq: orë
sr: часова
sv: timmar
sw: masaa
th: ชั่วโมง
tr: saat
uk: годин
vi: giờ

source: Longest payment interval
ar: أطول فترة سداد
bg: Longest плащане интервал
ca: Major interval de pagament
cs: Nejdelší interval platby
cy: Cyfnod talu Hiraf
da: Længste betaling interval
de: Longest Zahlungsintervall
el: Μεγαλύτερη διάστημα πληρωμής
es: Mayor intervalo de pago
et: Pikim makse intervalli
fa: طولانی ترین فاصله پرداخت
fi: Pisin maksu väli
fr: Plus long intervalle de paiement
ga: Eatramh íocaíochta is faide
gl: Maior rango de pago
he: מרווח תשלום הארוך ביותר
hi: सबसे लंबे समय तक भुगतान अंतराल
hr: Najduža plaćanje interval
hu: Leghosszabb fizetési intervallum
id: Terpanjang pembayaran Interval
is: Lengsta greiðslu bil
it: Pagamento più lungo intervallo di
ja: 最長支払間隔
lv: Garākais maksājums intervāls
mk: Најдолгиот плаќање интервал
nl: Langste betaling interval
pt: Maior intervalo de pagamento
ro: Cea mai lungă de plată interval de
sk: Najdlhší interval platby
sl: Najdaljša plačilo interval
sq: Intervali i gjatë pagesës
sr: Најдужа плаћање Интервал
sv: Längsta betalning intervall
sw: Longest malipo Interval
th: ช่วงที่ยาวที่สุดการชำระเงิน
tr: Longest ödeme aralığı
uk: Найдовший інтервал оплати
vi: Dài nhất thanh toán khoảng thời gian
