Repository: CriticalNix/bitcoinalafuture
Catalog: django/bitcoinalafuture/templates/locale/*/LC_MESSAGES/django.po
Languages: ar, bg, ca, cs, cy, da, de, el, es, et, fa, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, lv, mk, nl, pt, ro, sk, sl, sq, sr, sv, sw, th, tr, uk, vi

source: More
ar: أكثر
bg: Още
ca: Més
cs: Více
cy: Mwy
da: Mere
de: Mehr
el: Περισσότερο
es: Más
et: Rohkem
fa: بیشتر
fi: Lisää
fr: Plus
ga: Níos mó
gl: Máis
he: יותר
hi: अधिक
hr: Više
hu: Több
id: Lebih
is: Meira
it: Di più
ja: もっと
lv: Vairāk
mk: Повеќе
nl: Meer
pt: Mais
ro: Mai mult
sk: Viac
sl: Več
sq: Më shumë
sr: Више
sv: Mer
sw: Zaidi
th: ขึ้น
tr: Daha fazla
uk: Більше
vi: Hơn

source: How it works
ar: كيف يعمل
bg: Как работи
ca: Com funciona
cs: Jak to funguje
cy: Sut mae&#39;n gweithio
da: Sådan virker det
de: Wie es funktioniert
el: Πώς λειτουργεί
es: Cómo funciona
et: Kuidas see toimib
fa: چگونه کار می کند
fi: Miten se toimii
fr: Comment ça marche
ga: Conas a oibríonn sé
gl: Como funciona
he: איך זה עובד?
hi: यह कैसे काम करता है
hr: Kako to radi
hu: Hogyan működik?
id: Cara kerjanya
is: Hvernig þetta virkar
it: Come funziona
ja: その仕組み
lv: Kā tas darbojas
mk: Како работи
nl: Hoe het werkt
pt: Como funciona
ro: Cum funcționează
sk: Ako to funguje
sl: Kako deluje
sq: Si punon kjo
sr: Како то ради
sv: Så här fungerar det
sw: Jinsi inavyofanya kazi
th: วิธีการทำงาน
tr: Nasıl çalışıyor
uk: Як це працює?
vi: Làm thế nào nó hoạt động

source: Statistics
ar: إحصائيات
bg: Статистика
ca: Estadística
cs: Statistika
cy: Ystadegau
da: Statistik
de: Statistiken
el: Στατιστική
es: Estadística
et: Statistika
fa: ارقام
fi: Tilasto
fr: Statistiques
ga: Staitisticí
gl: Estatística
he: סטטיסטיקה
hi: आँकड़े
hr: Statistika
hu: Statisztika
id: Statistika
is: Tölfræði
it: Statistica
ja: 統計
lv: Statistika
mk: Статистика
nl: Statistische gegevens
pt: Estatística
ro: Statistică
sk: Štatistika
sl: Statistika
sq: Statistikë
sr: Статистика
sv: Statistik
sw: Takwimu
th: สถิติ
tr: Istatistik
uk: Статистика
vi: Thống kê

source: Contact
ar: اتصل
bg: Контакт
ca: Contacte
cs: Kontakt
cy: Cysylltwch â
da: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
et: Kontakt
fa: تماس
fi: Yhteydenotto
fr: Contacter
ga: Teagmháil
gl: Contacto
he: ליצור קשר עם
hi: संपर्क
hr: Kontaktirati
hu: Érintkezés
id: Menghubungi
is: Samband
it: Contatto
ja: 連絡
lv: Sazinieties
mk: Контакт
pt: Contato
sk: Kontakt
sl: Kontakt
sq: Kontakt
sr: Контакт
sv: Kontakt
sw: Kuwasiliana
th: ติดต่อ
tr: Temas
uk: Зв&#39;язатися
vi: Liên hệ

source: The price of <span class='notranslate'>bitcoin</span> will be <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> on <span class='notranslate'>Mt Gox</span> when the time is <span class='notranslate'>%(time_to_check)s UTC</span>
ar: سعر <span class='notranslate'>bitcoin</span> سيكون <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> على <span class='notranslate'>Mt Gox</span> عندما يحين الوقت <span class='notranslate'>%(time_to_check)s UTC</span>
bg: Цената на <span class='notranslate'>bitcoin</span> ще бъде <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> на <span class='notranslate'>Mt Gox</span> когато времето е <span class='notranslate'>%(time_to_check)s UTC</span>
ca: El preu del <span class='notranslate'>bitcoin</span> seran <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> en <span class='notranslate'>Mt Gox</span> quan el temps és <span class='notranslate'>%(time_to_check)s UTC</span>
cs: Cena <span class='notranslate'>bitcoin</span> bude <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> na <span class='notranslate'>Mt Gox</span> , když čas je <span class='notranslate'>%(time_to_check)s UTC</span>
cy: Mae pris <span class='notranslate'>bitcoin</span> yn <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> ar <span class='notranslate'>Mt Gox</span> pan fydd yr amser yn <span class='notranslate'>%(time_to_check)s UTC</span>
da: Prisen på <span class='notranslate'>bitcoin</span> bliver <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> på <span class='notranslate'>Mt Gox</span> når tiden er <span class='notranslate'>%(time_to_check)s UTC</span>
de: Der Preis für <span class='notranslate'>bitcoin</span> werden <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> auf <span class='notranslate'>Mt Gox</span> wenn die Zeit <span class='notranslate'>%(time_to_check)s UTC</span>
el: Η τιμή του <span class='notranslate'>bitcoin</span> θα είναι <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> για <span class='notranslate'>Mt Gox</span> όταν ο χρόνος είναι <span class='notranslate'>%(time_to_check)s UTC</span>
es: El precio del <span class='notranslate'>bitcoin</span> serán <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> en <span class='notranslate'>Mt Gox</span> cuando el tiempo es <span class='notranslate'>%(time_to_check)s UTC</span>
et: Hind <span class='notranslate'>bitcoin</span> on <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> kohta <span class='notranslate'>Mt Gox</span> kui aeg on <span class='notranslate'>%(time_to_check)s UTC</span>
fa: خواهد بود قیمت <span class='notranslate'>bitcoin</span> <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> در <span class='notranslate'>Mt Gox</span> هنگامی که زمان <span class='notranslate'>%(time_to_check)s UTC</span>
fi: Hinta <span class='notranslate'>bitcoin</span> on <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> on <span class='notranslate'>Mt Gox</span> kun aika on <span class='notranslate'>%(time_to_check)s UTC</span>
fr: Le prix du <span class='notranslate'>bitcoin</span> sera <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> sur <span class='notranslate'>Mt Gox</span> quand le temps est <span class='notranslate'>%(time_to_check)s UTC</span>
ga: An praghas <span class='notranslate'>bitcoin</span> beidh <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> ar <span class='notranslate'>Mt Gox</span> nuair a bhíonn an t-am <span class='notranslate'>%(time_to_check)s UTC</span>
gl: O prezo do <span class='notranslate'>bitcoin</span> será <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> en <span class='notranslate'>Mt Gox</span> cando sexa a hora <span class='notranslate'>%(time_to_check)s UTC</span>
he: המחיר של <span class='notranslate'>bitcoin</span> <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> על <span class='notranslate'>Mt Gox</span> כאשר <span class='notranslate'>%(time_to_check)s UTC</span>
hi: की कीमत <span class='notranslate'>bitcoin</span> होगा <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> पर <span class='notranslate'>Mt Gox</span> जब समय <span class='notranslate'>%(time_to_check)s UTC</span>
hr: Cijena <span class='notranslate'>bitcoin</span> će biti <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> na <span class='notranslate'>Mt Gox</span> , kada je vrijeme <span class='notranslate'>%(time_to_check)s UTC</span>
hu: Az ár a <span class='notranslate'>bitcoin</span> lesz <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> az <span class='notranslate'>Mt Gox</span> amikor az idő <span class='notranslate'>%(time_to_check)s UTC</span>
id: Harga <span class='notranslate'>bitcoin</span> akan <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> di <span class='notranslate'>Mt Gox</span> kapan waktu yang <span class='notranslate'>%(time_to_check)s UTC</span>
is: Verð á <span class='notranslate'>bitcoin</span> verður <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> á <span class='notranslate'>Mt Gox</span> þegar tíminn er <span class='notranslate'>%(time_to_check)s UTC</span>
it: Il prezzo di <span class='notranslate'>bitcoin</span> sarà <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> sul <span class='notranslate'>Mt Gox</span> quando è il momento <span class='notranslate'>%(time_to_check)s UTC</span>
ja: 価格<span class='notranslate'>bitcoin</span>なり<span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span>で<span class='notranslate'>Mt Gox</span>時間があるとき<span class='notranslate'>%(time_to_check)s UTC</span>
lv: Gada cena <span class='notranslate'>bitcoin</span> būs <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> par <span class='notranslate'>Mt Gox</span> kad laiks ir <span class='notranslate'>%(time_to_check)s UTC</span>
mk: Цената на <span class='notranslate'>bitcoin</span> ќе бидат <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> на <span class='notranslate'>Mt Gox</span> кога времето е <span class='notranslate'>%(time_to_check)s UTC</span>
nl: De prijs van <span class='notranslate'>bitcoin</span> zal <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> op <span class='notranslate'>Mt Gox</span> wanneer de tijd is <span class='notranslate'>%(time_to_check)s UTC</span>
pt: O preço do <span class='notranslate'>bitcoin</span> será <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> em <span class='notranslate'>Mt Gox</span> quando for a hora <span class='notranslate'>%(time_to_check)s UTC</span>
ro: Prețul de <span class='notranslate'>bitcoin</span> va fi <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> pe <span class='notranslate'>Mt Gox</span> atunci când timpul este <span class='notranslate'>%(time_to_check)s UTC</span>
sk: Cena <span class='notranslate'>bitcoin</span> bude <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> na <span class='notranslate'>Mt Gox</span> , keď čas je <span class='notranslate'>%(time_to_check)s UTC</span>
sl: Cena <span class='notranslate'>bitcoin</span> bo <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> na <span class='notranslate'>Mt Gox</span> , ko je čas <span class='notranslate'>%(time_to_check)s UTC</span>
sq: Çmimi i <span class='notranslate'>bitcoin</span> do të jetë <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> në <span class='notranslate'>Mt Gox</span> kur koha është <span class='notranslate'>%(time_to_check)s UTC</span>
sr: Цена <span class='notranslate'>bitcoin</span> биће <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> на <span class='notranslate'>Mt Gox</span> када је време <span class='notranslate'>%(time_to_check)s UTC</span>
sv: Priset på <span class='notranslate'>bitcoin</span> är <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> på <span class='notranslate'>Mt Gox</span> när tiden är <span class='notranslate'>%(time_to_check)s UTC</span>
sw: bei ya <span class='notranslate'>bitcoin</span> itakuwa <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> juu ya <span class='notranslate'>Mt Gox</span> wakati muda <span class='notranslate'>%(time_to_check)s UTC</span>
th: ราคา <span class='notranslate'>bitcoin</span> จะ <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> เมื่อ <span class='notranslate'>Mt Gox</span> เมื่อเวลาที่จะ <span class='notranslate'>%(time_to_check)s UTC</span>
tr: Arasında fiyat <span class='notranslate'>bitcoin</span> olacaktır <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> üzerinde <span class='notranslate'>Mt Gox</span> zamanı geldiğinde <span class='notranslate'>%(time_to_check)s UTC</span>
uk: Ціна <span class='notranslate'>bitcoin</span> буде <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> на <span class='notranslate'>Mt Gox</span> , коли час <span class='notranslate'>%(time_to_check)s UTC</span>
vi: Giá <span class='notranslate'>bitcoin</span> sẽ là <span class='notranslate'>%(lt_gt_select)s $%(price)s (USD)</span> trên <span class='notranslate'>Mt Gox</span> khi thời gian là <span class='notranslate'>%(time_to_check)s UTC</span>

source: My winnings will be sent to this address <span class='notranslate'>%(winning_address)s</span>
ar: سيتم إرسال أرباحي إلى هذا العنوان <span class='notranslate'>%(winning_address)s</span>
bg: Моите печалби ще бъде изпратено на този адрес <span class='notranslate'>%(winning_address)s</span>
ca: Els meus guanys es enviats aquí <span class='notranslate'>%(winning_address)s</span>
cs: Moje výhry budou zaslány na této adrese <span class='notranslate'>%(winning_address)s</span>
cy: Bydd fy enillion yn cael ei anfon at y cyfeiriad <span class='notranslate'>%(winning_address)s</span>
da: Mine gevinster vil blive sendt til denne adresse <span class='notranslate'>%(winning_address)s</span>
de: Meine Gewinne werden an diese Adresse geschickt werden <span class='notranslate'>%(winning_address)s</span>
el: Τα κέρδη μου θα στέλνονται σε αυτή τη διεύθυνση <span class='notranslate'>%(winning_address)s</span>
es: Mis ganancias se envían a esta dirección <span class='notranslate'>%(winning_address)s</span>
et: Minu võidud saadetakse sellele aadressile <span class='notranslate'>%(winning_address)s</span>
fa: بردن من به این آدرس فرستاده خواهد شد <span class='notranslate'>%(winning_address)s</span>
fi: Minun voitot lähetetään tähän osoitteeseen <span class='notranslate'>%(winning_address)s</span>
fr: Mes gains seront envoyés à cette adresse <span class='notranslate'>%(winning_address)s</span>
ga: Beidh mo winnings a chur chuig an seoladh <span class='notranslate'>%(winning_address)s</span>
gl: Meus ganancias serán enviados a este enderezo <span class='notranslate'>%(winning_address)s</span>
he: הזכיות שלי תישלחנה לכתובת <span class='notranslate'>%(winning_address)s</span>
hi: मेरा winnings को इस पते पर भेजा जाएगा <span class='notranslate'>%(winning_address)s</span>
hr: Moji dobitci će biti poslan na ovu adresu <span class='notranslate'>%(winning_address)s</span>
hu: A nyeremény fog küldeni erre a címre <span class='notranslate'>%(winning_address)s</span>
id: Kemenangan saya akan dikirim ke alamat <span class='notranslate'>%(winning_address)s</span>
is: Vinningar mín verður sent á þetta netfang <span class='notranslate'>%(winning_address)s</span>
it: Le mie vincite saranno inviate a questo indirizzo <span class='notranslate'>%(winning_address)s</span>
ja: 私の賞金は、このアドレスに送信されます<span class='notranslate'>%(winning_address)s</span>
lv: Mani laimesti tiks sūtīti uz šo adresi <span class='notranslate'>%(winning_address)s</span>
mk: Мој добивки ќе бидат испраќани на оваа адреса <span class='notranslate'>%(winning_address)s</span>
nl: Mijn winst zal worden verzonden naar dit adres <span class='notranslate'>%(winning_address)s</span>
pt: Meus ganhos serão enviados para este endereço <span class='notranslate'>%(winning_address)s</span>
ro: Castigate mele vor fi trimise la această adresă <span class='notranslate'>%(winning_address)s</span>
sk: Moje výhry budú zaslané na tejto adrese <span class='notranslate'>%(winning_address)s</span>
sl: Moji dobitki bodo poslana na ta naslov <span class='notranslate'>%(winning_address)s</span>
sq: Fitimet e mia do të dërgohen tek kjo adresë <span class='notranslate'>%(winning_address)s</span>
sr: Моји добици ће бити послата на ову адресу <span class='notranslate'>%(winning_address)s</span>
sv: Mina vinster kommer att skickas till denna adress <span class='notranslate'>%(winning_address)s</span>
sw: Winnings yangu yatatumwa kwa anwani hii <span class='notranslate'>%(winning_address)s</span>
th: เงินที่ได้มาของฉันจะถูกส่งไปยังที่อยู่นี้ <span class='notranslate'>%(winning_address)s</span>
tr: Benim kazançlar bu adrese gönderilecektir <span class='notranslate'>%(winning_address)s</span>
uk: Мої виграші будуть надсилатися на цю адресу <span class='notranslate'>%(winning_address)s</span>
vi: Thắng của tôi sẽ được gửi đến địa chỉ này <span class='notranslate'>%(winning_address)s</span>

source: Submit
ar: عرض
bg: Подаване
ca: Presentar
cs: Předložit
cy: Cyflwyno
da: Indsend
de: Einreichen
el: Υποβολή
es: Presentar
et: Esitama
fa: ارسال
fi: Esittää
fr: Soumettre
ga: Cuir
gl: Enviar
he: להגיש
hi: प्रस्तुत करना
hr: Podnijeti
hu: Küldés
id: Menyerahkan
is: Senda
it: Presentare
ja: 提出する
lv: Iesniegt
mk: Достават
nl: Voorleggen
pt: Submeter
ro: Prezenta
sk: Predložiť
sl: Pošlji
sq: Paraqes
sr: Поднети
sv: Skicka
sw: Kuwasilisha
th: เสนอ
tr: Sunmak
uk: Представляти
vi: Gửi

source: Transfer your stake to the address displayed here
ar: نقل حصة لعرض هنا عنوان
bg: Прехвърляне залога си на адреса, показан тук
ca: Transferiu la seva participació a l&#39;adreça que es mostra aquí
cs: Přeneste svůj vklad na adresu zobrazené zde
cy: Trosglwyddo eich fantol i&#39;r cyfeiriad ddangosir yma
da: Overfør din indsats til den adresse, der vises her
de: Übertragen Sie Ihre Anteile an die Adresse hier angezeigt
el: Μεταφέρετε το ποντάρισμά σας στη διεύθυνση που εμφανίζεται εδώ
es: Transfiera su participación a la dirección que se muestra aquí
et: Transfer oma osaluse aadress kuvatakse siin
fa: انتقال سهام خود را به آدرس نمایش داده شده در اینجا
fi: Siirrä panoksesi osoitteeseen näkyy täällä
fr: Transfert de votre participation à l&#39;adresse affichée ici
ga: Do gceist Aistriú go dtí an seoladh seo ar taispeáint anseo
gl: Transferir a súa participación ao enderezo amosado aquí
he: העברת המניות שלך לכתובת המוצגת כאן
hi: यहाँ प्रदर्शित पते पर अपनी हिस्सेदारी स्थानांतरण
hr: Prenesite svoj ulog na adresu prikazanu ovdje
hu: Transzfer a tét, hogy a cím, itt jelenik meg
id: Mentransfer saham Anda ke alamat ditampilkan di sini
is: Flytja hlut til að heimilisfang birtist hér
it: Trasferisci la tua puntata per l&#39;indirizzo visualizzato qui
ja: ここで表示されるアドレスに株式を譲渡
lv: Nodot savu likmi uz adresi parādīto šeit
mk: Пренесување на вашите удел на адресата прикажана овде
nl: Breng uw inzet naar het adres hier weergegeven
pt: Transferir a sua participação para o endereço exibido aqui
ro: Transfer miza la adresa afișată aici
sk: Preneste svoj vklad na adresu zobrazenej tu
sl: Prenos svoj vložek na naslov prikazano tukaj
sq: Transferimi aksioneve tuaj në adresën e shfaqur këtu
sr: Пренесите свој удео на адресу приказану овде
sv: Överför din insats till den adress som visas här
sw: Kuhamisha hisa yako kwa anuani ya kuonyeshwa hapa
th: โอนเงินเดิมพันของคุณไปยังที่อยู่ที่นี่แสดง
tr: Burada gösterilen adresine hissesini transfer
uk: Передавайте свої частки за адресою тут відображається
vi: Chuyển nhượng cổ phần của bạn đến địa chỉ hiển thị ở đây

source: If you're right, you get your deposit back plus the deposits of anyone who opposes you
ar: إذا كنت على حق، وتحصل على ودائع ظهرك بالإضافة إلى ودائع كل من يعارض لك
bg: Ако сте прав, вие получавате обратно депозита плюс депозити на всеки, който се противопоставя на
ca: Si tens raó, tens el teu dipòsit més els dipòsits de qualsevol persona que li oposa
cs: Jestli máš pravdu, dostanete zpět zálohu plus vklady každého, kdo se staví proti you
cy: Os ydych chi&#39;n iawn, byddwch yn cael eich blaendal yn ôl yn ogystal â&#39;r dyddodion o unrhyw un sy&#39;n gwrthwynebu i chi
da: Hvis du har ret, får du dit depositum tilbage plus indskud enhver, der modsætter dig
de: Wenn Sie Recht haben, erhalten Sie Ihre Anzahlung zurück plus die Einlagen von Personen, die Sie gegen
el: Αν έχεις δίκιο, μπορείτε να πάρετε πίσω την προκαταβολή σας συν τις καταθέσεις όποιον αντιτίθεται σας
es: Si tienes razón, tienes tu depósito más los depósitos de cualquier persona que le opone
et: Kui sul on õigus, sa saad oma tagatisraha tagasi pluss hoiused keegi mittenõustunud te
fa: اگر حق با شما، شما سپرده خود را به عقب به همراه رسوبات از هر کسی که شما مخالف
fi: Jos olet oikeassa, saat talletuksen takaisin sekä talletusten joku vastustaa you
fr: Si vous avez raison, vous récupérez votre dépôt ainsi que les dépôts de toute personne qui s&#39;oppose à vous
ga: Má tá tú ceart, a gheobhaidh tú do taisce ar ais móide taiscí aon duine a chuireann i gcoinne tú
gl: Se estás certo, ter o seu depósito de volta, máis os depósitos de calquera que se opón a que
he: אם אתה צודק, אתה מקבל את הפיקדון שלך בתוספת ההפקדות של כל מי שמתנגד לך
hi: अगर आप सही कर रहे हैं, आप अपनी जमा राशि वापस पाने के लिए प्लस का विरोध करता है, जो आप किसी की जमा
hr: Ako si u pravu, što ste dobili svoj polog natrag plus depoziti svakoga tko vam se protivi
hu: Ha igazad van, akkor kap a befizetés vissza, plusz a betétek, aki ellenzi Ön
id: Jika Anda benar, Anda mendapatkan uang Anda kembali ditambah deposito dari siapa saja yang menentang Anda
is: Ef þú ert rétt, þú færð innborgun aftur auk innstæður einhver sem stendur gegn þér
it: Se hai ragione, si ottiene il deposito indietro più i depositi di chiunque vi si oppone
ja: あなたが正しいなら、あなたが戻ってあなたの沈殿物を得るプラスあなたに反対している誰かの預金
lv: Ja jūs esat labi, jūs saņemsiet atpakaļ savu depozītu plus the noguldījumi ikvienam, kurš pretojas you
mk: Ако си во право, ќе добиете вашиот депозит назад плус депозити на секој кој ќе се противи
nl: Als je gelijk hebt, krijg je je borg terug, vermeerderd met de deposito&#39;s van iedereen die zich verzet tegen u
pt: Se você está certo, você ter o seu depósito de volta, mais os depósitos de qualquer um que se opõe a você
ro: Dacă ai dreptate, te depunerea inapoi, plus depozitele pe cineva care te opune
sk: Ak máš pravdu, dostanete zálohu späť plus vklady každého, kto sa stavia proti you
sl: Če imaš prav, boste dobili nazaj depozit plus vloge vsakogar, ki vas nasprotuje
sq: Nëse ju jeni të drejtë, ju merrni depozitën tuaj mbrapa plus depozitat e kushdo që kundërshton you
sr: Ако си у праву, добићете свој депозит назад плус депозити свакога ко вам се противи
sv: Om du har rätt, du får din insättning tillbaka plus inlåning från någon som motsätter dig
sw: Kama wewe ni haki, kupata amana yako nyuma plus amana ya mtu yeyote ambaye anapinga wewe
th: ถ้าคุณขวาคุณจะได้รับเงินฝากของคุณกลับบวกเงินฝากของทุกคนที่ไม่เห็นด้วยกับคุณ
tr: Eğer doğru iseniz, depozito geri almak artı size karşı kimse mevduat
uk: Якщо ви праві, ви отримаєте свій депозит назад плюс депозити будь-якого, хто виступає проти вас
vi: Nếu bạn nói đúng, bạn sẽ có được tiền gửi của bạn trở lại cộng với tiền gửi của bất cứ ai phản đối bạn

source: The Future
ar: المستقبل
bg: Бъдещето
ca: El Futur
cs: Budoucnost
cy: Y Dyfodol
da: Fremtiden
de: Die Zukunft
el: Το μέλλον
es: El Futuro
et: Tulevased
fa: آینده
fi: Future
fr: L&#39;avenir
ga: An Todhchaí
gl: O Futuro
he: העתיד
hi: भविष्य
hr: Budućnost
hu: A jövő
id: Masa Depan
is: Framtíðin
it: Il Futuro
ja: 未来
lv: Nākotne
mk: Иднината
nl: De toekomst
pt: O Futuro
ro: Viitorul
sk: Budúcnosť
sl: Prihodnost
sq: E ardhmja
sr: Будућност
sv: Framtiden
sw: Future
th: ในอนาคต
tr: Gelecek
uk: Майбутні
vi: Tương lai

source: Earlier
ar: في وقت سابق
bg: По-рано
ca: Més d&#39;hora
cs: Dříve
cy: Yn gynharach
da: Tidligere
de: Früher
el: Νωρίτερα
es: Más temprano
et: Varasem
fa: در اوایل
fi: Aikaisemmin
fr: Plus tôt
ga: Níos luaithe
gl: Máis cedo
he: מוקדם יותר
hi: पूर्व
hr: Ranije
hu: Korábban
id: Terdahulu
is: Fyrr
it: Prima
ja: 前
lv: Agrāk
mk: Претходно
nl: Vroeger
pt: Mais cedo
ro: Mai devreme
sk: Skôr
sl: Prejšnja
sq: Më herët
sr: Раније
sv: Tidigare
sw: Mapema
th: ก่อน
tr: Daha erken
uk: Раніше
vi: Trước đó

source: Later
ar: فيما بعد
bg: По-късно
ca: Més tard
cs: Později
cy: Yn ddiweddarach
da: Senere
de: Später
el: Αργότερα
es: Más tarde
et: Pärast
fa: پس از آن
fi: Myöhemmin
fr: Plus tard
ga: Níos déanaí
gl: Máis tarde
he: מאוחר יותר
hi: बाद में
hr: Kasnije
hu: Később
id: Kemudian
is: Síðar
it: Più tardi
ja: 後
lv: Vēlāk
mk: Подоцна
pt: Mais tarde
ro: Mai târziu
sk: Neskôr
sl: Kasneje
sq: Më vonë
sr: Касније
sv: Senare
sw: Baadaye
th: ต่อมา
tr: Sonra
uk: Пізніше
vi: Sau
