Repository: CriticalNix/bitcoinalafuture
Catalog: django/bitcoinalafuture/templates/locale/*/LC_MESSAGES/django.po
Languages: ar, bg, ca, cs, cy, da, de, el, es, et, fa, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, lv, mk, nl, pt, ro, sk, sl, sq, sr, sv, sw, th, tr, uk, vi

source: The price will be <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> on <span class='notranslate'>%(exchange)s</span> when the time is <span class='notranslate'>%(expires)s UTC</span>
ar: وسوف يكون السعر <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> على <span class='notranslate'>%(exchange)s</span> عندما يحين الوقت <span class='notranslate'>%(expires)s UTC</span>
bg: Цената ще е <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> на <span class='notranslate'>%(exchange)s</span> , когато времето е <span class='notranslate'>%(expires)s UTC</span>
ca: El preu serà de <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> en <span class='notranslate'>%(exchange)s</span> , quan el temps és <span class='notranslate'>%(expires)s UTC</span>
cs: Cena bude <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> na <span class='notranslate'>%(exchange)s</span> , když je čas <span class='notranslate'>%(expires)s UTC</span>
cy: Bydd y pris yn <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> ar <span class='notranslate'>%(exchange)s</span> pan fo&#39;r amser yn <span class='notranslate'>%(expires)s UTC</span>
da: Prisen vil være <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> på <span class='notranslate'>%(exchange)s</span> , når tiden er <span class='notranslate'>%(expires)s UTC</span>
de: Der Preis wird <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> auf <span class='notranslate'>%(exchange)s</span> , wenn die Zeit <span class='notranslate'>%(expires)s UTC</span>
el: Η τιμή θα είναι <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> για <span class='notranslate'>%(exchange)s</span> , όταν ο χρόνος είναι <span class='notranslate'>%(expires)s UTC</span>
es: El precio será de <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> en <span class='notranslate'>%(exchange)s</span> , cuando el tiempo es <span class='notranslate'>%(expires)s UTC</span>
et: Hind saab olema <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> poolt <span class='notranslate'>%(exchange)s</span> , kui aeg on <span class='notranslate'>%(expires)s UTC</span>
fa: قیمت خواهد شد <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> <span class='notranslate'>%(exchange)s</span> هنگامی که زمان <span class='notranslate'>%(expires)s UTC</span>
fi: Hinta tulee olemaan <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> on <span class='notranslate'>%(exchange)s</span> , kun aika on <span class='notranslate'>%(expires)s UTC</span>
fr: Le prix sera <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> sur <span class='notranslate'>%(exchange)s</span> quand le temps est <span class='notranslate'>%(expires)s UTC</span>
ga: Beidh an praghas <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> ar <span class='notranslate'>%(exchange)s</span> nuair a bhíonn an t-am <span class='notranslate'>%(expires)s UTC</span>
gl: O prezo será de <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> en <span class='notranslate'>%(exchange)s</span> cando sexa a hora <span class='notranslate'>%(expires)s UTC</span>
he: המחיר <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> <span class='notranslate'>%(exchange)s</span> מתי <span class='notranslate'>%(expires)s UTC</span>
hi: कीमत होगी <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> पर <span class='notranslate'>%(exchange)s</span> जब समय <span class='notranslate'>%(expires)s UTC</span>
hr: Cijena će biti <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> na <span class='notranslate'>%(exchange)s</span> kada je vrijeme <span class='notranslate'>%(expires)s UTC</span>
hu: Az ár lesz <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> on <span class='notranslate'>%(exchange)s</span> ha az idő <span class='notranslate'>%(expires)s UTC</span>
id: Harga akan menjadi <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> pada <span class='notranslate'>%(exchange)s</span> kapan waktu yang <span class='notranslate'>%(expires)s UTC</span>
is: Verðið mun vera <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> á <span class='notranslate'>%(exchange)s</span> þegar tíminn er <span class='notranslate'>%(expires)s UTC</span>
it: Il prezzo sarà <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> su <span class='notranslate'>%(exchange)s</span> quando è il momento <span class='notranslate'>%(expires)s UTC</span>
ja: 株価は半分になります<span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span>上の<span class='notranslate'>%(exchange)s</span>時間は<span class='notranslate'>%(expires)s UTC</span>
lv: Cena būs <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> uz <span class='notranslate'>%(exchange)s</span> tad, kad laiks ir <span class='notranslate'>%(expires)s UTC</span>
mk: Цената ќе биде <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> на <span class='notranslate'>%(exchange)s</span> кога времето е <span class='notranslate'>%(expires)s UTC</span>
nl: De prijs zal <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> op <span class='notranslate'>%(exchange)s</span> wanneer de tijd is <span class='notranslate'>%(expires)s UTC</span>
pt: O preço será de <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> em <span class='notranslate'>%(exchange)s</span> quando for a hora <span class='notranslate'>%(expires)s UTC</span>
ro: Prețul va fi <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> pe <span class='notranslate'>%(exchange)s</span> atunci când timpul este <span class='notranslate'>%(expires)s UTC</span>
sk: Cena bude <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> na <span class='notranslate'>%(exchange)s</span> , keď je čas <span class='notranslate'>%(expires)s UTC</span>
sl: Cena bo <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> v <span class='notranslate'>%(exchange)s</span> , ko je čas <span class='notranslate'>%(expires)s UTC</span>
sq: Çmimi do të jetë <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> në <span class='notranslate'>%(exchange)s</span> kur koha është <span class='notranslate'>%(expires)s UTC</span>
sr: Цена ће бити <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> на <span class='notranslate'>%(exchange)s</span> када је време <span class='notranslate'>%(expires)s UTC</span>
sv: Priset kommer att vara <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> på <span class='notranslate'>%(exchange)s</span> när tiden är <span class='notranslate'>%(expires)s UTC</span>
sw: bei itakuwa <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> juu ya <span class='notranslate'>%(exchange)s</span> wakati muda <span class='notranslate'>%(expires)s UTC</span>
th: ราคาจะ <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> เมื่อ <span class='notranslate'>%(exchange)s</span> เมื่อเวลาที่จะ <span class='notranslate'>%(expires)s UTC</span>
tr: Fiyat olacak <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> üzerinde <span class='notranslate'>%(exchange)s</span> zamanı <span class='notranslate'>%(expires)s UTC</span>
uk: Ціна буде <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> на <span class='notranslate'>%(exchange)s</span> , коли час <span class='notranslate'>%(expires)s UTC</span>
vi: Giá sẽ được <span class='notranslate'>%(currency_symbol)s%(target_price)s %(currency_code)s</span> <span class='notranslate'>%(exchange)s</span> khi thời gian là <span class='notranslate'>%(expires)s UTC</span>

source: Actual price
ar: السعر الفعلي
bg: Действителната цена
ca: Preu Actual
cs: Aktuální cena
cy: Pris gwirioneddol
da: Faktisk pris
de: Aktueller Preis
el: Πραγματική τιμή
es: Precio Actual
et: Tegelik hind
fa: قیمت واقعی
fi: Todellinen hinta
fr: Prix ​​réel
ga: Praghas iarbhír
gl: Prezo real
he: מחיר בפועל
hi: वास्तविक कीमत
hr: Stvarni cijena
hu: Tényleges ár
id: Realisasi harga
is: Raunveruleg verð
it: Prezzo effettivo
ja: 実際の価格
lv: Faktiskā cena
mk: Вистинската цена
nl: Werkelijke prijs
pt: Preço real
ro: Prețul real de
sk: Aktuálna cena
sl: Dejanska cena
sq: Çmimi aktual
sr: Стварна цена
sv: Faktiska priset
sw: Halisi ya bei
th: ราคาขาดตัว
tr: Güncel fiyat
uk: Фактична ціна
vi: Giá thực tế

source: more than
ar: أكثر من
bg: повече от
ca: més que
cs: více než
cy: mwy na
da: mere end
de: mehr als
el: περισσότερο από
es: más que
et: üle
fa: بیش از
fi: enemmän kuin
fr: plus que
ga: níos mó ná
gl: máis que
he: יותר מ
hi: अधिक से अधिक
hr: više od
hu: több mint
id: lebih dari
is: meira en
it: oltre
ja: 超える
lv: vairāk nekā
mk: повеќе од
nl: meer dan
pt: mais do que
ro: mai mult
sk: viac než
sl: več
sq: më shumë se
sr: више
sv: mer än
sw: zaidi kuliko
th: กว่า
tr: daha fazla
uk: більше, ніж
vi: hơn

source: less than
ar: أقل من
bg: по-малко от
ca: menys que
cs: méně než
cy: llai na
da: mindre end
de: weniger als
el: λιγότερο από
es: menos que
et: vähem kui
fa: کمتر از
fi: vähemmän kuin
fr: moins que
ga: níos lú ná
gl: menor que
he: פחות מ
hi: की तुलना में कम
hr: manje od
hu: kevesebb mint
id: kurang dari
is: minna en
it: meno
ja: 以下
lv: mazāk par
mk: помалку од
nl: minder dan
pt: menor que
ro: mai puțin
sk: menej ako
sl: manj kot
sq: më pak se
sr: мање од
sv: mindre än
sw: chini ya
th: น้อยกว่า
tr: daha kısa
uk: менше, ніж
vi: ít hơn

source: Time received
ar: تلقت الوقت
bg: Време получи
ca: Hora de recepció
cs: Času přijetí
cy: Amser a dderbyniwyd
da: Time modtaget
de: Zeit empfangen
el: Ώρα λήψης
es: Hora de recepción
et: Aeg sai
fa: زمان دریافت
fi: Aika sai
fr: Heure de réception
ga: Am a fuarthas
gl: Tempo recibiu
he: זמן קבל
hi: समय मिला
hr: Vrijeme primili
hu: Idő kapott
id: Waktu yang diterima
is: Time fékk
it: Ora ha ricevuto
ja: 時間は、受信した
lv: Laiks saņemto
mk: Времето доби
nl: Tijd ontvangen
pt: Tempo recebeu
ro: Timp primit
sk: Času prijatia
sl: Čas prejetih
sq: Ora marra
sr: Тиме је добио
sv: Tid fick
sw: Muda kupokea
th: เวลาที่ได้รับ
tr: Zaman aldı
uk: Час отримали
vi: Thời gian nhận được

source: Amount received
ar: تلقى مبلغ
bg: Сумата, получена
ca: La quantitat rebuda
cs: Množství přijaté
cy: Swm a dderbyniwyd
da: Beløb modtaget
de: Erhaltenen Betrag
el: Ποσό που έχει εισπραχθεί
es: La cantidad recibida
et: Saadud summa
fa: مقدار دریافت کرد
fi: Saadun määrän
fr: Montant reçu
ga: Méid a fuarthas
gl: Valor recibido
he: הסכום שהתקבל
hi: राशि प्राप्त
hr: Iznos primljene
hu: Kapott összeg
id: Jumlah yang diterima
is: Upphæð fékk
it: Importo ricevuto
ja: 量は、受信した
lv: Summa, kas saņemta
mk: Износот што го добива
nl: Ontvangen bedrag
pt: Valor recebido
ro: Suma primită
sk: Množstvo prijatej
sl: Znesek prejetih
sq: Shuma e marrë
sr: Износ примљених
sv: Belopp som erhållits
sw: Kiasi kupokea
th: จำนวนเงินที่ได้รับ
tr: Alınan tutar
uk: Отримана сума
vi: Số tiền nhận

source: Receive address
ar: تلقي عنوان
bg: Получаване на адрес
ca: Rebre direcció
cs: Příjem adresu
cy: Derbyn gyfeiriad
da: Modtag adresse
de: Empfangs-Adresse
el: Λάβετε διεύθυνση
es: Recibir dirección
et: Saada aadress
fa: دریافت آدرس
fi: Saat osoite
fr: Recevez l&#39;adresse
ga: Faigh seoladh
gl: Recibir enderezo
he: קבל כתובת
hi: पता प्राप्त
hr: Primite adresu
hu: Fogadás cím
id: Menerima alamat
is: Fá heimilisfang
it: Ricevi indirizzo
ja: アドレスを受信
lv: Saņemt adresi
mk: Добиваат адреса
nl: Ontvangstadres
pt: Receber endereço
ro: Primiți adresa
sk: Príjem adresu
sl: Prejemanje naslov
sq: Merre adresë
sr: Примите адресу
sv: Ta emot adress
sw: Pokea anuani
th: ได้รับที่อยู่
tr: Adresi alma
uk: Отримати адресу
vi: Nhận được địa chỉ

source: Return address
ar: عنوان المرسل
bg: Обратен адрес
ca: Direcció de devolució
cs: Zpáteční adresa
cy: Dychwelyd gyfeiriad
da: Returadresse
de: Zurück Adresse
el: Επιστροφή διεύθυνση
es: Dirección de devolución
et: Saatja aadress
fa: بازگشت به آدرس
fi: Palautusosoite
fr: Adresse de retour
ga: Fill ar ais seoladh
gl: Enderezo de retorno
he: תשואת כתובת
hi: पते लौटें
hr: Povratna adresa
hu: Válaszcím
id: Kembali alamat
is: Return netfang
it: Indirizzo del mittente
ja: アドレスを返す
lv: Atpakaļadrese
mk: Врати адреса
nl: Terug adres
pt: Endereço de retorno
ro: Adresa expeditorului
sk: Spiatočná adresa
sl: Vrni naslov
sq: Kthehu adresë
sr: Адреса пошиљаоца
sv: Återgå adress
sw: Kurudi anuani
th: กลับที่อยู่
tr: Adresi Dönüş
uk: Зворотну адресу
vi: Địa chỉ trả lời thư

source: Amount returned
ar: عاد المبلغ
bg: Размер завръща
ca: Import retornat
cs: Částka se vrátil
cy: Swm dychwelyd
da: Beløb tilbage
de: Betrag zurückgegeben
el: Ποσό επέστρεψε
es: Importe devuelto
et: Summa tagasi
fa: مقدار بازگشت
fi: Summa palautetaan
fr: Montant remboursé
ga: Méid ar ais
gl: Importe devolto
he: הסכום שהוחזר
hi: राशि लौटे
hr: Iznos vratio
hu: Amount visszatért
id: Jumlah dikembalikan
is: Upphæð aftur
it: Importo restituito
ja: 量が返される
lv: Summu atpakaļ
mk: Износ врати
nl: Bedrag terug
pt: Montante devolvido
ro: Suma a revenit
sk: Suma sa vrátil
sl: Znesek vrnejo
sq: Shuma e kthyer
sr: Износ вратио
sv: Belopp tillbaka
sw: Kiasi akarudi
th: จำนวนเงินที่ส่งกลับ
tr: Tutar döndü
uk: Сума повернених
vi: Số tiền trả lại

source: Returned to
ar: عاد إلى
bg: Завръща се в
ca: Va tornar a
cs: Vráceno
cy: Dychwelyd i
da: Vendte tilbage til
de: Rückkehr nach
el: Επέστρεψε στην
es: Regresó a
et: Naases
fa: بازگشت به
fi: Palasi
fr: Retourné à
ga: Ar ais chuig an
gl: Volveu a
he: חזרתי ל
hi: करने के लिए वापस आ गए
hr: Vratile
hu: Visszatért
id: Kembali ke
is: Aftur
it: Tornato a
ja: に戻った
lv: Atgriezās
mk: Врати
nl: Terug naar
pt: Voltou a
ro: A revenit la
sk: Vrátený
sl: Vrnejo
sq: U kthye në
sr: Враћено
sv: Återvände till
sw: Wakarudi
th: กลับไป
tr: Döndü
uk: Повернувся в
vi: Trở lại

source: Less than
ar: أقل من
bg: По-малко от
ca: Menys que
cs: Méně než
cy: Llai na
da: Mindre end
de: Weniger als
el: Λιγότερο από
es: Menos que
et: Vähem kui
fa: کمتر از
fi: Alle
fr: Moins que
ga: Níos lú ná
gl: Menor que
he: פחות מ
hi: कम से कम
hr: Manje od
hu: Kevesebb, mint
id: Kurang dari
is: Minna en
it: Meno
ja: 以下
lv: Mazāk par
mk: Помалку од
nl: Minder dan
pt: Menor que
ro: Mai puțin de
sk: Menej ako
sl: Manj kot
sq: Më pak se
sr: Мање од
sv: Mindre än
sw: Chini ya
th: น้อยกว่า
tr: Az
uk: Менше
vi: Ít hơn

source: More than
ar: أكثر من
bg: Повече от
ca: Més que
cs: Více než
cy: Mwy na
da: Mere end
de: Mehr als
el: Περισσότερο από
es: Más que
et: Üle
fa: بیش از
fi: Enemmän kuin
fr: Plus que
ga: Níos mó ná
gl: Máis que
he: יותר מ
hi: की तुलना में अधिक
hr: Više od
hu: Több mint
id: Lebih dari
is: Meira en
it: Oltre
ja: 超える
lv: Vairāk nekā
mk: Повеќе од
nl: Meer dan
pt: Mais do que
ro: Mai mult
sk: Viac ako
sl: Več kot
sq: Më shumë se
sr: Више од
sv: Mer än
sw: Zaidi ya
th: กว่า
tr: Daha fazla
uk: Більше
vi: Nhiều hơn

source: pending
ar: ريثما
bg: в очакване на
ca: pendent
cs: až do
cy: hyd nes y
da: verserende
de: schwebend
el: εκκρεμής
es: pendiente
et: kuni
fa: در انتظار
fi: odotettaessa
fr: en attendant
ga: ar feitheamh
gl: pendente
he: תלוי ועומד
hi: अपूर्ण
hr: u tijeku
hu: alatt
id: tertunda
is: bið
it: in attesa di
ja: ペンディング
lv: līdz
mk: во тек
nl: in afwachting van
pt: pendente
ro: în așteptarea
sk: až do
sl: dokler
sq: në pritje të
sr: нерешен
sv: väntan
sw: inasubiri
th: คาราคาซัง
tr: kadar
uk: в очікуванні
vi: cấp phát chính

source: Pending means the prediction is in the future.
ar: في انتظار يعني التوقع هو في المستقبل.
bg: До означава, че прогнозата е в бъдеще.
ca: Pendent significa la predicció és en el futur.
cs: Až se rozumí predikce do budoucna.
cy: Tra&#39;n aros yn golygu y rhagfynegiad yn y dyfodol.
da: Afventning betyder forudsigelse er i fremtiden.
de: Anhängigen bedeutet die Vorhersage in der Zukunft liegt.
el: Εν αναμονή σημαίνει ότι η πρόβλεψη είναι στο μέλλον.
es: Pendiente significa la predicción es en el futuro.
et: Kuni tähendab, et prognoos on ka tulevikus.
fa: انتظار به معنای پیش بینی است که در آینده می باشد.
fi: Kunnes tarkoitetaan ennuste on tulevaisuudessa.
fr: En attendant signifie la prédiction est dans le futur.
ga: Go dtí go ciallaíonn an tuar amach anseo.
gl: Pendente significa a predicción e no futuro.
he: ממתין משמעות התחזית היא בעתיד.
hi: लंबित मतलब भविष्यवाणी भविष्य में है.
hr: Do znači predviđanja u budućnosti.
hu: Függő: a jóslat a jövőben.
id: Tertunda berarti prediksi tersebut di masa depan.
is: Þar þýðir að spá í framtíðinni.
it: Attesa significa la previsione è nel futuro.
ja: 保留中は、予測が将来にあることを意味します。
lv: Kamēr nozīmē prognoze ir nākotnē.
mk: До значи предвидување е во иднина.
nl: Behandeling houdt de voorspelling in de toekomst.
pt: Pendente significa a predição é no futuro.
ro: Până înseamnă predicție este în viitor.
sk: Až sa rozumie predikcie do budúcnosti.
sl: Do pomeni napoved je tudi v prihodnje.
sq: Pezull nënkupton parashikim është në të ardhmen.
sr: До значи да предвиђање у будућности.
sv: Avvaktan betyder förutsägelsen är i framtiden.
sw: Inasubiri maana utabiri ni katika siku zijazo.
th: รอหมายถึงการทำนายในอนาคต
tr: Bekleyen tahmini gelecek demektir.
uk: Очікування означає, що пророкування в майбутньому.
vi: Trong khi chờ có nghĩa là dự đoán trong tương lai.

source: Unpaid means the returns have been evaluated, but have not yet been transferred.
ar: غير المدفوعة يعني تم تقييم العوائد، ولكن لم يتم بعد نقل.
bg: Неплатен означава, че се връща са оценени, но все още не са прехвърлени.
ca: Unpaid significa que els retorns han estat avaluats, però encara no han estat transferits.
cs: Nezaplacené znamená, že se vrátí byly hodnoceny, ale dosud nebyly převedeny.
cy: Di-dâl yn golygu y ffurflenni wedi cael eu gwerthuso, ond nid ydynt eto wedi&#39;u trosglwyddo.
da: Ulønnet means afkastet er blevet evalueret, men som endnu ikke er overført.
de: Unbezahlte bedeutet, dass die Renditen bewertet wurden, aber noch nicht übertragen worden.
el: Απλήρωτα σημαίνει ότι οι αποδόσεις έχουν αξιολογηθεί, αλλά δεν έχουν ακόμη μεταφερθεί.
es: Unpaid significa que los retornos han sido evaluados, pero aún no han sido transferidos.
et: Palgata tähendab tulu on hinnatud, kuid ei ole veel üle läinud.
fa: پرداخت نشده بدان معناست که بازده مورد بررسی قرار گرفته اند، اما هنوز رتبهدهی نشده است منتقل شده است.
fi: Maksamattomat tarkoittaa tuotto on arvioitu, mutta ei ole vielä siirretty.
fr: Non rémunéré signifie que les rendements ont été évalués, mais qui n&#39;ont pas encore été transférées.
ga: Gan Phá an tuairisceáin mheastóireacht a bheith déanta, ach nach bhfuil aistrithe go fóill.
gl: Non remunerado supón que os retornos foron avaliados, pero aínda non foron trasladados.
he: לא שולם אומר את התשואות נבדקו, אך עדיין לא הועבר.
hi: अवैतनिक मतलब रिटर्न मूल्यांकन किया गया है, लेकिन नहीं स्थानांतरित कर दिया गया है अभी तक.
hr: Neplaćeni znači vraća su ocijenili, ali još nisu prenesene.
hu: Nem fizetett: a hozamok már értékelt, de még nem került át.
id: Tunggakan berarti kembali telah dievaluasi, tetapi belum dipindahkan.
is: Ógreiddir þýðir skilar hafa verið metin, en hafa enn ekki verið flutt.
it: Non retribuito significa che i rendimenti sono stati valutati, ma non sono ancora stati trasferiti.
ja: 未払いはリターンが評価されているが、まだ転送されていないことを意味します。
lv: Bezalgas nozīmē atgriežas ir novērtēti, bet vēl nav nodoti.
mk: Неплатени значи дека се враќа се проценети, но се уште не се префрлени.
nl: Onbetaalde betekent dat de rendementen zijn geÃ«valueerd, maar nog niet zijn overgedragen.
pt: Não remunerado significa que os retornos têm sido avaliados, mas ainda não foram transferidos.
ro: Neremunerată înseamnă revine au fost evaluate, dar nu au fost încă transferate.
sk: Nezaplatené znamená, že výnosy boli vyhodnotené, ale ešte nebola prenesená.
sl: Neplačane pomeni donosi so ocenili, vendar še niso bile prenesene.
sq: Papaguar do të thotë kthimet janë vlerësuar, por ende nuk janë transferuar.
sr: Неплаћени значи приноси су оцењени, али још увек нису пренети.
sv: Obetald innebär att avkastningen har utvärderats, men har ännu inte överförts.
sw: Isiyolipwa maana anarudi wamekuwa tathmini, lakini bado haijatoa kuhamishwa.
th: ได้รับค่าจ้างตอบแทนหมายถึงได้รับการประเมิน แต่ยังไม่ได้รับโอน
tr: Ödenmemiş döner değerlendirilmiştir, ancak henüz transfer edilmemiştir.
uk: Неоплачувану означає, що повертається були оцінені, але ще не були передані.
vi: Chưa thanh toán có nghĩa là lợi nhuận đã được đánh giá, nhưng chưa được chuyển giao.

source: Total received amount
ar: المبلغ الكلي تلقى
bg: Общо получената сума
ca: Import total rebut
cs: Celkové přijaté částky
cy: Cyfanswm y swm a dderbyniwyd
da: Samlet modtagne beløb
de: Insgesamt erhaltenen Betrag
el: Συνολικό ποσό που έλαβε
es: Importe total recibido
et: Kõik laekunud summa
fa: مجموع دریافت مقدار
fi: Yhteensä saadut määrä
fr: Montant total reçu
ga: Méid a fuarthas Iomlán
gl: Importe recibido total
he: סכום שקבל סה&quot;כ
hi: कुल प्राप्त राशि
hr: Ukupno primljene iznos
hu: Összes beérkezett összeg
id: Jumlah yang diterima jumlah
is: Samtals fékk upphæð
it: Totale importo ricevuto
ja: 総受信量
lv: Kopā saņemts summa
mk: Вкупно добиени износ
nl: Totaal ontvangen bedrag
pt: Montante recebido total
ro: Suma totală primită
sk: Celkové prijaté čiastky
sl: Skupna vrednost prejetih
sq: Shuma totale e pranuar
sr: Укупан износ примљених
sv: Totalt erhållet belopp
sw: Jumla ya kupokea kiasi
th: งบประมาณที่ได้รับรวม
tr: Toplam alınan miktar
uk: Всього отриману суму
vi: Tổng nhận được tiền

source: Total pending amount
ar: المبلغ الكلي للانتظار
bg: Общо предстояща сума
ca: La quantitat total pendent
cs: Total čeká částka
cy: Swm yr arfaeth Cyfanswm
da: Samlet ventende beløb
de: Insgesamt ausstehenden Betrag
el: Συνολικό ποσό που εκκρεμούν
es: La cantidad total pendiente
et: Kokku kuni summa
fa: مجموع انتظار مقدار
fi: Yhteensä vireillä määrä
fr: Montant total attente
ga: Méid ar feitheamh Iomlán
gl: Importe pendente total
he: כמות ממתינה סה&quot;כ
hi: कुल लंबित राशि
hr: Ukupno u tijeku iznos
hu: Összesen függőben összeg
id: Jumlah tertunda jumlah
is: Samtals bið upphæð
it: Totale importo in sospeso
ja: 合計保留中の金額
lv: Kopējais līdz summa
mk: Вкупно очекување на износот
nl: Totaal openstaande bedrag
pt: Montante pendente total
ro: Total de până la suma
sk: Celková čiastka čaká
sl: Skupna količina v teku
sq: Shuma totale e në pritje
sr: Укупан износ чекању
sv: Totalt utestående beloppet
sw: Jumla inasubiri kiasi
th: จำนวนเงินที่ค้างอยู่รวม
tr: Toplam beklemede tutar
uk: Всього до суми
vi: Tổng số cấp phát chính lượng
