Repository: CriticalNix/bitcoinalafuture
Catalog: django/bitcoinalafuture/templates/locale/*/LC_MESSAGES/django.po
Languages: ar, bg, ca, cs, cy, da, de, el, es, et, fa, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, lv, mk, nl, pt, ro, sk, sl, sq, sr, sv, sw, th, tr, uk, vi

source: If your prediction is right, you get your deposit back.
ar: إذا التنبؤ الخاص بك هو الصحيح، يمكنك الحصول على ودائع ظهرك.
bg: Ако прогнозата си е прав, вие получавате обратно депозита си.
ca: Si la seva predicció és correcta, vostè rep el seu dipòsit.
cs: Pokud se vaše předpověď je správná, dostanete svůj vklad zpět.
cy: Os yw eich rhagfynegiad yn gywir, byddwch yn cael eich blaendal yn ôl.
da: Hvis din forudsigelse er rigtig, får du dit depositum tilbage.
de: Wenn Ihre Vorhersage richtig ist, erhalten Sie Ihre Anzahlung zurück.
el: Αν η πρόβλεψή σας είναι σωστή, μπορείτε να πάρετε πίσω την προκαταβολή σας.
es: Si su predicción es correcta, usted recibe su depósito.
et: Kui teie ennustus on õige, saad oma tagatisraha tagasi.
fa: اگر پیش بینی شما درست باشد، سپرده خود را به شما به عقب بر گردیم.
fi: Jos ennuste on oikea, saat talletuksen takaisin.
fr: Si votre prédiction est bonne, vous récupérez votre dépôt.
ga: Má tá do thuar ceart, a gheobhaidh tú do taisce ar ais.
gl: Se a súa previsión é de dereito, vostede o seu depósito de volta.
he: אם התחזית שלך היא נכונה, אתה מקבל את הפיקדון שלך.
hi: यदि आपकी भविष्यवाणी सही है, तो आप अपनी जमा राशि वापस पाने के.
hr: Ako vaša predviđanja je pravo, možete dobiti svoj polog natrag.
hu: Ha a becslés helyes, akkor kap a befizetés vissza.
id: Jika prediksi Anda benar, Anda mendapatkan uang Anda kembali.
is: If spá er rétt, þú fá innborgun þína til baka.
it: Se la previsione è giusta, si ottiene il vostro deposito indietro.
ja: あなたの予測が正しければ、あなたが戻ってあなたの沈殿物を得る。
lv: Ja jūsu prognozes ir labi, jūs saņemsiet atpakaļ savu depozītu.
mk: Ако вашиот предвидување е во право, ќе добиете вашиот депозит назад.
nl: Als uw voorspelling juist is, je terug te krijgen uw storting.
pt: Se a sua previsão é de direito, você ter o seu depósito de volta.
ro: În cazul în care predicția dvs. este corect, te depunerea înapoi.
sk: Ak sa vaša predpoveď je správna, dostanete svoj vklad späť.
sl: Če je tvoja napoved pravilna, dobite kavcijo nazaj.
sq: Nëse parashikimi juaj është e drejtë, ju merrni depozitën tuaj mbrapa.
sr: Ако је ваша предвиђања тачна, добијате назад свој депозит.
sv: Om din förutsägelse är rätt, du får din insättning tillbaka.
sw: Kama utabiri wako ni haki, kupata amana yako nyuma.
th: ถ้าคำทำนายของคุณมีสิทธิ์คุณจะได้รับเงินฝากของคุณกลับ
tr: Senin tahmin doğru ise, depozito geri almak.
uk: Якщо ваш прогноз правильно, ви отримаєте ваш депозит назад.
vi: Nếu dự đoán của bạn là đúng, bạn sẽ có được tiền gửi của bạn trở lại.

source: You also win up to the value of your deposit from losing deposits.
ar: يمكنك الفوز أيضا ما يصل الى قيمة الودائع الخاصة بك من فقدان الودائع.
bg: Можете също така да спечелите до стойността на депозита си от загубата на депозити.
ca: També ganes fins al valor del seu dipòsit de la pèrdua de dipòsits.
cs: Můžete také získat až do výše svého vkladu ze ztráty vkladů.
cy: Byddwch hefyd yn ennill hyd at werth eich blaendal rhag colli adneuon.
da: Du kan også vinde op til værdien af ​​din indbetaling fra at miste indlån.
de: Sie können auch gewinnen Sie bis zu dem Wert Ihrer Einzahlung verlieren Einlagen.
el: Μπορείτε επίσης να κερδίσετε μέχρι και την αξία της κατάθεσης σας από την απώλεια των καταθέσεων.
es: También ganas hasta el valor de su depósito de la pérdida de depósitos.
et: Sul on ka võita kuni väärtuse teie tagatisraha kaotab hoiused.
fa: شما نیز به ارزش سپرده خود را از دست دادن سپرده برنده شوید.
fi: Voit myös voittaa jopa arvo teidän talletuksen menettää talletuksista.
fr: Vous gagnez aussi à la valeur de votre dépôt de perdre des dépôts.
ga: Tá tú a bhuachan freisin suas go dtí an luach do taisce ó thaiscí a chailliúint.
gl: Tamén gañar ata o valor do seu depósito de perder depósitos.
he: ניתן גם לזכות עד הערך של ההפקדה שלך מאובדן פיקדונות.
hi: आप भी अपनी जमा के मूल्य जमा खोने से जीतने के लिए.
hr: Također osvojiti do vrijednosti pologa od gubitka depozita.
hu: Azt is nyerni értékig a betét attól, hogy elveszítse betétek.
id: Anda juga menang sampai nilai deposit Anda dari kehilangan deposito.
is: Þú vinnur líka allt að verðmæti innborgun þína frá tapa innlánum.
it: Inoltre, vinci fino al valore del tuo deposito di perdere depositi.
ja: また、預金を失ってからのご入金の値まで勝つ。
lv: Jūs arī laimēt līdz vērtību jūsu depozītu no zaudēt noguldījumus.
mk: Можете, исто така, победи до вредноста на вашиот депозит од губење на депозити.
nl: U kunt ook winnen tot de waarde van uw storting van het verliezen van deposito&#39;s.
pt: Você também ganhar até o valor do seu depósito de perder depósitos.
ro: Ai câștigat, de asemenea, până la valoarea de depozit de la a pierde depozitele.
sk: Môžete tiež získať až do výšky svojho vkladu zo straty vkladov.
sl: Prav tako je zmagala do vrednosti nakazila pred izgubo vlog.
sq: Ju gjithashtu të fitojë deri në vlerën e depozitës tuaj nga humbjen e depozitave.
sr: Такође освојити до вредности вашег депозита од губитка депозите.
sv: Du vinner också upp till värdet av din insättning från att förlora insättningar.
sw: Wewe pia kushinda hadi thamani ya amana yako kutoka kupoteza amana.
th: นอกจากนี้คุณยังชนะได้ถึงคุณค่าของเงินฝากของคุณจากการสูญเสียเงินฝาก
tr: Ayrıca mevduat kaybetme ödemenizin değere kadar kazanırsınız.
uk: Ви також виграти до величини вашого депозиту від втрати депозитів.
vi: Bạn cũng giành chiến thắng với giá trị của khoản tiền gửi của bạn không bị mất tiền gửi.

source: If you're wrong, your deposit is given to a winner.
ar: إذا كنت على خطأ، ويرد الودائع لالفائز.
bg: Ако грешиш, вашият депозит е победител.
ca: Si s&#39;equivoca, el dipòsit se li dóna a un guanyador.
cs: Pokud jste špatně, je váš vklad uveden na vítěze.
cy: Os ydych chi&#39;n anghywir, eich blaendal yn cael ei roi i enillydd.
da: Hvis du tager fejl, er din indbetaling givet til en vinder.
de: Wenn Sie sich irren, wird Ihre Einzahlung auf ein Sieger gegeben.
el: Αν κάνετε λάθος, η κατάθεσή σας δίνεται σε ένα νικητή.
es: Si se equivoca, su depósito se le da a un ganador.
et: Kui sa eksid, oma deposiidi antakse võitja.
fa: اگر شما اشتباه است، سپرده خود را به برنده داده می شود.
fi: Jos olet väärässä, talletus annetaan voittajalle.
fr: Si vous vous trompez, votre dépôt est remis à un gagnant.
ga: Má tá tú mícheart, tá do taisce a thugtar do buaiteoir.
gl: Se está mal, o seu depósito chega a un gañador.
he: אם אתה טועה, ההפקדה תינתן למנצח.
hi: यदि आप गलत कर रहे हैं, अपनी जमा राशि को एक विजेता को दिया जाता है.
hr: Ako ste u krivu, vaš depozit daje pobjednika.
hu: Ha baj van, a letétet kap a győztes.
id: Jika Anda salah, deposit Anda diberikan kepada pemenang.
is: Ef þú ert að rangt, er innborgun gefið sigurvegari.
it: Se ti sbagli, il deposito è dato a un vincitore.
ja: あなたが間違っている場合は、ご入金が勝者に与えられます。
lv: Ja jūs esat nepareizi, depozīts tiek dota uzvarētāju.
mk: Ако сте во ред, вашиот депозит се дава на победникот.
nl: Als je het mis hebt, wordt uw aanbetaling gegeven aan een winnaar.
pt: Se estiver errado, o seu depósito é dado a um vencedor.
ro: Dacă te înșeli, depozit este dat pentru un câștigător.
sk: Ak ste zle, je váš vklad uvedený na víťaza.
sl: Če se motiš, je vaš polog dati zmagovalca.
sq: Nëse ju jeni të gabuar, depozitave juaj është dhënë për një fitues.
sr: Ако сте у праву, ваш депозит се даје на победника.
sv: Om du har fel, är din insättning ges till en vinnare.
sw: Kama wewe ni sahihi, amana yako ni kutolewa kwa mshindi.
th: ถ้าคุณผิดเงินฝากของคุณจะได้รับให้กับผู้ชนะ
tr: Eğer yanılıyorsan, depozito kazanan verilir.
uk: Якщо ви не праві, ваш депозит віддається переможцю.
vi: Nếu bạn sai, tiền gửi của bạn được cho một người chiến thắng.

source: If there's no winner to match your deposit, you get your deposit back.
ar: اذا لم يكن هناك فائز لمباراة مقدمك، وتحصل على ودائع ظهرك.
bg: Ако няма победител, за да съответстват на Вашето търсене на депозит, вие получавате обратно депозита си.
ca: Si no hi ha un guanyador perquè coincideixi amb el seu dipòsit, vostè rep el seu dipòsit.
cs: Pokud není vítěz, aby odpovídaly svůj vklad, získáte svůj vklad zpět.
cy: Os nad oes enillydd i gyfateb eich blaendal, byddwch yn cael eich blaendal yn ôl.
da: Hvis der er nogen vinder til at matche din indbetaling, får du dit depositum tilbage.
de: Wenn es keinen Sieger, um Ihre Einzahlung übereinstimmen, erhalten Sie Ihre Anzahlung zurück.
el: Εάν δεν υπάρχει νικητής για να ταιριάζει με την κατάθεσή σας, μπορείτε να πάρετε πίσω την προκαταβολή σας.
es: Si no hay un ganador para que coincida con su depósito, usted recibe su depósito.
et: Kui ei ole võitja sobitada oma deposiidi, saad oma tagatisraha tagasi.
fa: اگر هیچ برنده برای مطابقت با سپرده خود را وجود دارد، سپرده خود را به شما به عقب بر گردیم.
fi: Jos ei ole voittajaa vastaamaan talletuksen, saat talletuksen takaisin.
fr: S&#39;il n&#39;ya pas de gagnant pour correspondre à votre dépôt, vous récupérez votre dépôt.
ga: Má níl aon bhuaiteoir a mheaitseáil do taisce, is féidir leat a fháil ar do taisce ar ais.
gl: Se non hai ningún vencedor para combinar co seu depósito, recibe o seu depósito de volta.
he: אם אין מנצח להתאים ההפקדה שלך, אתה מקבל את הפיקדון שלך.
hi: अगर कोई अपने जमा मैच विजेता है, आप अपनी जमा राशि वापस पाने के.
hr: Ako nema pobjednika kako bi se slagala svoj polog, možete dobiti svoj polog natrag.
hu: Ha nincs nyertes, hogy megfeleljen a betét, akkor kap a befizetés vissza.
id: Jika tidak ada pemenang untuk mencocokkan deposit Anda, Anda mendapatkan uang Anda kembali.
is: Ef það er engin sigurvegari að passa innborgun þína færðu innborgun þína til baka.
it: Se non c&#39;è nessun vincitore per abbinare il vostro deposito, si ottiene il deposito indietro.
ja: あなたの預金と一致するようには勝者がない場合は、戻ってあなたの沈殿物を得る。
lv: Ja tur nav uzvarētājs, lai atbilstu jūsu depozītu, jūs saņemsiet atpakaļ savu depozītu.
mk: Ако нема победник да одговара на вашиот депозит, ќе го добиете вашиот депозит назад.
nl: Als er geen winnaar aan uw storting, je terug te krijgen uw storting.
pt: Se não há nenhum vencedor para combinar com o seu depósito, você recebe seu depósito de volta.
ro: Dacă nu e nici un câștigător pentru a se potrivi dvs. depozit, veți obține depozit înapoi.
sk: Ak nie je víťaz, aby zodpovedali svoj vklad, získate svoj vklad späť.
sl: Če ni zmagovalca, ki ustreza vašemu depozit, boste dobili kredit nazaj.
sq: Nëse nuk ka fitues në ndeshjen depozitën tuaj, ju merrni depozitën tuaj mbrapa.
sr: Ако нема победника да одговара вашем депозит, можете добити назад свој депозит.
sv: Om det inte finns någon vinnare att matcha din insättning får du din insättning tillbaka.
sw: Kama hakuna mshindi wa mechi amana yako, unaweza kupata amana yako nyuma.
th: หากมีผู้ชนะเพื่อให้ตรงกับการฝากเงินของคุณไม่คุณจะได้รับเงินฝากของคุณกลับ
tr: Depozito maç kazanan olmaz ise, size depozito geri almak.
uk: Якщо немає переможця, щоб відповідати ваш депозит, ви отримаєте ваш депозит назад.
vi: Nếu không có người chiến thắng để phù hợp với tiền gửi của bạn, bạn sẽ có được tiền gửi của bạn trở lại.

source: The standard network transaction fee is deducted from all returned transactions <span class='notranslate'>(%(fee)s BTC)</span>.
ar: يتم خصم رسوم المعاملات شبكة القياسية من جميع المعاملات عاد <span class='notranslate'>(%(fee)s BTC)</span> .
bg: Стандартната такса мрежа сделката се приспада от всички върнати сделки <span class='notranslate'>(%(fee)s BTC)</span> .
ca: La tarifa estàndard de xarxa de transaccions es dedueix de totes les transaccions retornades <span class='notranslate'>(%(fee)s BTC)</span> .
cs: Standardní síť poplatek za transakci je odečtena ze všech vrácených transakcí <span class='notranslate'>(%(fee)s BTC)</span> .
cy: Y ffi safonol rhwydwaith trafodiad yn cael ei dynnu o&#39;r holl drafodion dychwelyd <span class='notranslate'>(%(fee)s BTC)</span> .
da: Den faste net transaktionsgebyr fratrækkes alle returnerede transaktioner <span class='notranslate'>(%(fee)s BTC)</span> .
de: Die Standard-Netzwerk-Transaktionsgebühr von allen zurückgegebene Transaktionen abgezogen <span class='notranslate'>(%(fee)s BTC)</span> .
el: Η κατ &#39;αποκοπή αμοιβή συναλλαγής του δικτύου αφαιρείται από όλες τις συναλλαγές που επέστρεψε <span class='notranslate'>(%(fee)s BTC)</span> .
es: La tarifa estándar de red de transacciones se deduce de todas las transacciones devueltas <span class='notranslate'>(%(fee)s BTC)</span> .
et: Standard võrgu tehingutasu maha kõik tagastatud tehingud <span class='notranslate'>(%(fee)s BTC)</span> .
fa: استاندارد شبکه هزینه معامله از تمام معاملات بازگردانده کسر <span class='notranslate'>(%(fee)s BTC)</span> .
fi: Vakioverkko maksutapahtumamaksua on vähennetty kaikki palasivat liiketoimista <span class='notranslate'>(%(fee)s BTC)</span> .
fr: Les frais de réseau standard transaction est déduit de l&#39;ensemble des transactions retournées <span class='notranslate'>(%(fee)s BTC)</span> .
ga: Is é an táille idirbheart caighdeán líonra asbhaint as gach idirbheart ar ais <span class='notranslate'>(%(fee)s BTC)</span> .
gl: A taxa de transacción estándar de rede é deducido de todas as transaccións devoltos <span class='notranslate'>(%(fee)s BTC)</span> .
he: דמי עסקת הרשת הסטנדרטיות מנוכים מכל העסקות שהוחזרו <span class='notranslate'>(%(fee)s BTC)</span>
hi: मानक नेटवर्क लेनदेन शुल्क सभी लौट लेनदेन से काट लिया जाता है <span class='notranslate'>(%(fee)s BTC)</span> .
hr: Standardna mrežna transakciju naknada se odbija od svih vraćenih transakcija <span class='notranslate'>(%(fee)s BTC)</span> .
hu: A szabványos hálózati tranzakciós díj levonásra kerül az összes vissza ügyletek <span class='notranslate'>(%(fee)s BTC)</span> .
id: Biaya jaringan standar transaksi dipotong dari semua transaksi kembali <span class='notranslate'>(%(fee)s BTC)</span> .
is: The staðall net viðskipti gjald er dregin frá öllum skilað viðskiptum <span class='notranslate'>(%(fee)s BTC)</span> .
it: Lo standard tassa di transazione di rete viene dedotta da tutte le transazioni restituiti <span class='notranslate'>(%(fee)s BTC)</span> .
ja: 標準のネットワーク·取引手数料はすべて返されたトランザクションから差し引かれます<span class='notranslate'>(%(fee)s BTC)</span>
lv: Standarta tīkla darījumu maksa tiek atskaitīta no visiem atgriezušies darījumiem <span class='notranslate'>(%(fee)s BTC)</span> .
mk: Стандард мрежа трансакција плаќање се одзема од сите врати трансакции <span class='notranslate'>(%(fee)s BTC)</span> .
nl: De standaard netwerk transactie kosten in mindering gebracht van alle teruggestuurde transacties <span class='notranslate'>(%(fee)s BTC)</span> .
pt: A taxa de transação padrão de rede é deduzido de todas as transações devolvidos <span class='notranslate'>(%(fee)s BTC)</span> .
ro: Standardul tranzacție Taxa de rețea se deduce din toate tranzacțiile returnate <span class='notranslate'>(%(fee)s BTC)</span> .
sk: Štandardná sieť poplatok za transakciu je odpočítaná zo všetkých vrátených transakcií <span class='notranslate'>(%(fee)s BTC)</span> .
sl: Standardni omrežni transakcijo, se odšteje od vseh vrnjenih transakcij <span class='notranslate'>(%(fee)s BTC)</span> .
sq: Transaksioni standarde Rrjeti tarifë është zbritur nga të gjitha transaksionet kthyer <span class='notranslate'>(%(fee)s BTC)</span> .
sr: Стандардна мрежа трансакција такса се одбија од свих враћених трансакција <span class='notranslate'>(%(fee)s BTC)</span> .
sv: Standarden nätverk transaktionsavgift dras från alla returnerade transaktioner <span class='notranslate'>(%(fee)s BTC)</span> .
sw: kiwango mtandao ada ya ununuzi ni katwa kutoka shughuli zote akarudi <span class='notranslate'>(%(fee)s BTC)</span> .
th: เครือข่ายการทำธุรกรรมค่ามาตรฐานจะถูกหักจากการทำธุรกรรมทั้งหมดกลับ <span class='notranslate'>(%(fee)s BTC)</span> .
tr: Standart ağ işlem ücreti tüm iade işlemleri düşülür <span class='notranslate'>(%(fee)s BTC)</span> .
uk: Стандартна вартість операції мережі віднімається з усіх повернутих угод <span class='notranslate'>(%(fee)s BTC)</span> .
vi: Phí giao dịch mạng tiêu chuẩn được khấu trừ từ tất cả các giao dịch trở lại <span class='notranslate'>(%(fee)s BTC)</span> .

source: Where possible, return transactions are grouped to minimise the network transaction fee.
ar: حيثما كان ذلك ممكنا، يتم تجميع المعاملات العودة إلى تقليل رسوم المعاملات الشبكة.
bg: Когато е възможно, връщане сделки са групирани да се намали таксата мрежа сделката.
ca: On sigui possible, les operacions de retorn s&#39;agrupen per minimitzar la tarifa de transacció de xarxa.
cs: Pokud je to možné, jsou návratové operace seskupují, aby se minimalizovalo sítě transakční poplatek.
cy: Lle y bo&#39;n bosibl, trafodion dychwelyd yn cael eu grwpio i leihau&#39;r rhwydwaith ffi trafodiad.
da: Hvor det er muligt, er tilbagevenden transaktioner grupperes at minimere nettet transaktionsgebyr.
de: Wo möglich, werden Rückkehr Transaktionen zusammengefasst zu minimieren das Netzwerk Transaktionsgebühr.
el: Όπου είναι δυνατόν, οι συναλλαγές επιστροφή ομαδοποιηθούν ώστε να ελαχιστοποιηθούν το τέλος συναλλαγής του δικτύου.
es: Donde sea posible, las operaciones de retorno se agrupan para minimizar la tarifa de transacción de red.
et: Kui võimalik, tagastamise tehingud rühmitatakse vähendada võrgu tehingutasu.
fa: تا جایی ممکن است، معاملات بازگشت گروه بندی برای به حداقل رساندن هزینه معامله شبکه.
fi: Jos mahdollista, paluu liiketoimet on ryhmitelty minimoimaan verkon palvelumaksu.
fr: Lorsque cela est possible, les opérations de retour sont regroupées afin de minimiser les frais de transaction sur le réseau.
ga: Nuair is féidir, idirbhearta ar ais a ghrúpáil go n-íoslaghdófar an táille idirbhirt líonra.
gl: Sempre que sexa posible, as operacións de retorno son agrupados para minimizar a taxa de transacción de rede.
he: במידת ההאפשר, עסקות חוזרות מקובצים כדי למזער את עמלת עסקת הרשת.
hi: जहां संभव हो, वापसी लेनदेन नेटवर्क लेनदेन शुल्क को कम करने के लिए बांटा जाता है.
hr: Gdje je to moguće, povratak transakcije su grupirani kako bi se smanjila naknadu mreže transakcije.
hu: Amennyiben lehetséges, a visszatérő ügyletek vannak csoportosítva minimalizálni a hálózati tranzakciós díj.
id: Bila memungkinkan, transaksi kembali dikelompokkan untuk meminimalkan biaya transaksi jaringan.
is: Þar sem unnt er, eru aftur viðskipti flokkaðar til að lágmarka viðskipti net gjald.
it: Ove possibile, le operazioni di rimpatrio sono raggruppati per ridurre al minimo la tassa di transazione di rete.
ja: 可能であれば、戻り値のトランザクションは、ネットワーク取引手数料を最小にするためにグループ化されています。
lv: Ja iespējams, atgriešanās darījumi ir sagrupēti, lai samazinātu tīkla darījumu maksa.
mk: Каде што е можно, враќање трансакции се групираат за да се минимизира мрежата трансакција плаќање.
nl: Waar mogelijk worden terug transacties gegroepeerd om het minimaliseren van de netwerk transactiekosten.
pt: Sempre que possível, as operações de retorno são agrupados para minimizar a taxa de transação de rede.
ro: În cazul în care este posibil, tranzacțiile de returnare sunt grupate pentru a minimiza comision de tranzacție de rețea.
sk: Ak je to možné, sú návratové operácie zoskupené, aby sa minimalizovalo siete transakčný poplatok.
sl: Če je mogoče, se povratna transakcije združene, da zmanjšajo takso omrežja transakcije.
sq: Kur është e mundur, transaksionet e kthimit janë të grupuara për të minimizuar tarifë transaksion rrjetit.
sr: Где је то могуће, врати трансакције се групишу како би се смањио мреже трансакције накнаду.
sv: Där det är möjligt är återvändande transaktioner grupperas för att minimera avgiften nätet transaktionen.
sw: Pale inapowezekana, shughuli kurudi ni makundi ya kupunguza manunuzi ya mtandao ada.
th: ที่เป็นไปได้การทำธุรกรรมกลับจะถูกจัดกลุ่มเพื่อลดค่าธรรมเนียมการทำธุรกรรมเครือข่าย
tr: Mümkünse, iade işlemleri ağ işlem ücreti en aza indirmek için gruplandırılmıştır.
uk: Де це можливо, повернення операції групуються, щоб мінімізувати плату мережевих транзакцій.
vi: Nếu có thể, giao dịch trở lại được nhóm lại để giảm thiểu mức phí giao dịch mạng.

source: Ten percent of the amount given to winners from losers is kept as a fee.
ar: يتم الاحتفاظ عشرة في المئة من كمية معينة للفائزين والخاسرين كما رسم.
bg: Десет процента от сумата на победителите от губещите се води като такса.
ca: El deu per cent de la quantitat donada als guanyadors dels perdedors es manté com una taxa.
cs: Deset procent z částky uvedené na vítěze od poražených je veden jako poplatek.
cy: Mae deg y cant o&#39;r swm a roddir i enillwyr o chollwyr yn cael ei gadw fel ffi.
da: Ti procent af det beløb, der gives til vinderne fra taberne holdes som et gebyr.
de: Zehn Prozent der angegebene Betrag an die Gewinner von den Verlierern als einbehalten.
el: Δέκα τοις εκατό του ποσού που δίνονται στους νικητές από τους ηττημένους διατηρείται ως αμοιβή.
es: El diez por ciento de la cantidad dada a los ganadores de los perdedores se mantiene como una tasa.
et: Kümme protsenti summast antud võitjaid kaotajaid hoitakse nii tasu.
fa: ده درصد از مقدار داده شده به برنده ها را از بازنده است که به عنوان هزینه نگهداری می شود.
fi: Kymmenen prosenttia määrästä annetaan voittajat häviäjistä pidetään niin maksu.
fr: Dix pour cent du montant accordé aux gagnants des perdants est maintenue à titre de frais.
ga: Tá deich faoin gcéad den méid a thugtar do bhuaiteoirí ó cailliúnaithe choimeád mar tháille.
gl: Dez por cento do valor dado aos gañadores de perdedores é mantido como unha taxa.
he: עשרה אחוזים מכמות נתונה לזוכים ממפסידים נשמרו כתשלום.
hi: हारे से विजेताओं को दी गई राशि का दस प्रतिशत शुल्क के रूप में रखा है.
hr: Deset posto od iznosa odobrenog za pobjednike gubitnicima se čuva kao naknadu.
hu: Tíz százaléka az összeg adott nyertesei vesztesek tartják a díjat.
id: Sepuluh persen dari jumlah yang diberikan kepada pemenang dari pecundang disimpan sebagai biaya.
is: Tíu prósent af fjárhæð gefið sigurvegari frá tapa er haldið sem gjald.
it: Il dieci per cento della somma data ai vincitori dai perdenti è conservato come una tassa.
ja: 敗者から勝者に与えられた量の10％が手数料として保持されます。
lv: Desmit procenti no summas konkrētā uzvarētājiem no zaudētājiem ir tur par maksu.
mk: Десет проценти од износот даден на победниците од губитници се чува како надомест.
nl: Tien procent van het bedrag toegekend aan de winnaars van de verliezers wordt gehouden als een vergoeding.
pt: Dez por cento do valor dado aos vencedores de perdedores é mantido como uma taxa.
ro: Zece la suta din suma acordată câștigătorii de la învinși este păstrată ca o taxă.
sk: Desať percent zo sumy uvedenej na víťaza od porazených je vedený ako poplatok.
sl: Deset odstotkov zneska, določenega za zmagovalce poraženci se hranijo kot plačilo.
sq: Dhjetë për qind të shumës së dhënë për fituesit nga humbësit është mbajtur si një tarifë.
sr: Десет одсто од износа датог победници из губитника се чува као накнаду.
sv: Tio procent av det belopp som anges till vinnarna från förlorarna hålls som en avgift.
sw: Asilimia kumi ya kiasi kutolewa kwa washindi kutoka khasiri ni agizo kama ada.
th: ร้อยละสิบของจำนวนเงินที่ให้กับผู้ชนะจากคนแพ้จะถูกเก็บไว้เป็นค่า
tr: Kaybedenlerden kazananlara verilen miktarın yüzde on bir ücret olarak tutulur.
uk: Десять відсотків від суми приділено переможців від переможених зберігається у вигляді плати.
vi: Mười phần trăm của số tiền cho người chiến thắng từ thua cuộc được giữ như một khoản phí.
